Repository: joomla/jissues
Catalog: src/App/Tracker/g11n/*/*.Tracker.po
Languages: hu_hu, nl_nl

source: Save
hu_hu: Mentés
nl_nl: Opslaan

source: Cancel
hu_hu: Mégse
nl_nl: Annuleer

source: Foreign ID
hu_hu: Külső AZ
nl_nl: Extern ID

source: Status
hu_hu: Állapot

source: Priority
hu_hu: Prioritás
nl_nl: Prioriteit

source: Item
hu_hu: Elem

source: Easy test
hu_hu: Könnyű teszt
nl_nl: Makkelijke test

source: Categories
hu_hu: Kategóriák
nl_nl: Categorieën

source: Labels
hu_hu: Címkék

source: Milestone
hu_hu: Mérföldkő
nl_nl: Mijlpaal

source: Title
hu_hu: Cím
nl_nl: Titel

source: Add a Comment
hu_hu: Megjegyzés hozzáadása
nl_nl: Reactie toevoegen

source: Leave a comment
hu_hu: Megjegyzés hagyása
nl_nl: Reactie schrijven

source: Some fields are invalid. They have been highlighted.
hu_hu: Néhány mező érvénytelen. Ezek kiemelésre kerültek.
nl_nl: Sommige velden zijn fout, deze zijn aangegeven.

source: Saving...
hu_hu: Mentés...
nl_nl: Opslaan...

source: New Item
hu_hu: Új elem
nl_nl: Nieuw issue

source: Submit
hu_hu: Küldés
nl_nl: Vestuur

source: View Mode
hu_hu: Nézet mód
nl_nl: Toon modus

source: Help
hu_hu: Súgó

source: The priority of which this issue should be resolved. Please see the <a href="http://docs.joomla.org/Bug_Tracking_Process" target="blank">Bug Tracking Process</a> page for detailed information about the project's priorities.
hu_hu: A prioritás, amikor meg kell oldani ezt a problémát. A részletes tájékoztatót a projekt prioritásairól lásd a <a href="http://docs.joomla.org/Bug_Tracking_Process" target="blank">Hibakövetési folyamat</a> lapon.

source: The version(s) of the project on which this issue is found.
hu_hu: A projekt verziószáma(i), melyben ezt a hibát felfedezted.
nl_nl: De versie(s) van het project waar deze melding is gevonden.

source: Please select one or more Categories here that match to your issue.
hu_hu: Válassz itt a problémádnak megfelelő egy vagy több kategóriát
nl_nl: Selecteer één of meer categorieën waar de melding aan voldoet

source: Report security issues to the Joomla! Security Strike Team (JSST) at <a href="mailto:security@joomla.org">security@joomla.org</a> or with the <a href="http://developer.joomla.org/contact-security-team.html">JSST contact form</a>, please do not use the public tracker for security issues.
hu_hu: A biztonsági problémákat a Joomla! Biztonsági Csoportnak (JSST) jelentsd be a <a href="mailto:security@joomla.org">security@joomla.org</a> címen, vagy a <a href="http://developer.joomla.org/contact-security-team.html">JSST kapcsolat űrlappal</a>. Kérjük, biztonsági problémák bejelentéséhez ne használd a nyilvános problémakövetőt.

source: To report a bug in the Joomla! bug trackers, you need to create a tracker item. Once the tracker item is created, the developers will check the validity of it and act accordingly.
hu_hu: Egy hibának a Joomla! hibakövetőkben való bejelentéséhez létre kell hoznod egy hibakövető elemet. Amint létrehozásra kerül a hibakövető elem, a fejlesztők ellenőrzik annak érvényességét, és ennek megfelelően járnak el.
nl_nl: Om een probleem of verzoek te melden op de Joomla! issue tracker, dient u een melding aan te maken. Wanneer er een melding is aangemaakt zullen ontwikkelaars het probleem onderzoeken en de benodigde acties uitvoeren.

source: Describe in a few words the issues you are having. It is generally a good idea to use existing tracker items as examples if this is your first time reporting a bug.
hu_hu: Ismertesd néhány szóval a problémát, melybe ütköztél. Általában jó ötlet már létező hibakövető elemeket példaként felhasználni, ha először jelentesz be hibát.
nl_nl: Omschrijf in een paar woorden het probleem dat u ondervindt. Het is over het algemeen een goed idee om bestaande melding als voorbeeld te gebruiken als dit de eerste keer is als u een melding aanmaakt.

source: Description
hu_hu: Leírás
nl_nl: Omschrijving

source: This is the most important part of reporting the bug. Describe here step by step how you got the error you are noticing. Include all of the information that someone will need to re-trace your steps and see the problem. Remember: your bug will not be fixed unless others can see the problem, so you want to be as clear and detailed as possible. You do not need to know anything about programming to write a great bug report. But if you do understand the code and think you know how to fix the bug, please include this in the report.
hu_hu: Ez a legfontosabb része a hiba bejelentésének. Itt ismertesd lépésről lépésre, hogyan ütköztél az észlelt hibába. Add meg mindazt az információt, melyek a lépések nyomon követésének megismétléséhez és a probléma megtekintéséhez szükségesek. Ne feledd: A hibád nem kerül kijavításra, ha mások nem tudják előidézni a problémát, ezért legyél annyira világos és részletes, amennyire csak lehet. Kiváló hibabejelentés írásához nincs szükség programozói ismeretekre. Ha viszont értesz a kódoláshoz, és úgy véled, hogy tudod, hogyan kell kijavítani a hibát, akkor ezt vedd bele a bejelentésbe.
nl_nl: De meest belangrijke stap van het melden van een probleem. Omschrijf hier stap voor stap hoe dat u het probleem krijgt. Geef alle informatie die iemand nodig heeft om het probleem stap voor stap te reproduceren. Let op: het probleem zal alleen worden opgelost als anderen ook het probleem kunnen reproduceren. Wees dus zo duidelijk en uitgebreid mogelijk. U hoeft niets van programmeren te weten om een goede melding te schrijven. Als u de code wel begrijpt en denkt te weten hoe het opgelost kan worden, vermeldt u dit dan in het rapport

source: Submitting...
hu_hu: Küldés...
nl_nl: Versturen...

source: Issues List
hu_hu: Problémák
nl_nl: Issuelijst

source: Open
hu_hu: Nyitott

source: Closed
hu_hu: Lezárt
nl_nl: Gesloten

source: Search tools
hu_hu: Keresési eszközök
nl_nl: Zoekmiddelen

source: Clear
hu_hu: Törlés
nl_nl: Opschonen

source: Feeling Lucky
hu_hu: Jó napom van
nl_nl: Ik doe een gok

source: Permalink
hu_hu: Idehivatkozás

source: Filter the list by summary or description.
hu_hu: A listát összegzés vagy leírás alapján szűrheted.
nl_nl: Filter lijst op samenvatting of omschrijving

source: Filter the list by ID, summary, or description.
hu_hu: A listát AZ, összegzés vagy leírás alapján szűrheted.
nl_nl: Filter de lijst op ID, samenvatting, of omschrijving

source: Filter the list by creator.
hu_hu: A lista szűrése létrehozó alapján.
nl_nl: Filter de lijst op aanmelder.

source: ID
hu_hu: AZ

source: Summary
hu_hu: Összegzés
nl_nl: Samenvatting

source: Loading, please wait...
hu_hu: Betöltés, kis türelmet...
nl_nl: Laden, even geduld a.u.b.

source: GitHub ID
hu_hu: GitHub AZ

source: Opened
hu_hu: Nyitva
nl_nl: Geopend

source: Closed
hu_hu: Lezárva
nl_nl: Gesloten

source: Modified
hu_hu: Módosítva
nl_nl: Gewijzigd

source: Critical
hu_hu: Kritikus
nl_nl: Kritiek

source: Urgent
hu_hu: Sürgős

source: Medium
hu_hu: Átlagos
nl_nl: Gemiddeld

source: Low
hu_hu: Alacsony
nl_nl: Laag

source: Very low
hu_hu: Nagyon alacsony
nl_nl: Zeer laag

source: GitHub merge status
hu_hu: GitHub egyesítési állapot
nl_nl: GitHub samenvoeg status

source: No items found.
hu_hu: Nem találhatók elemek.
nl_nl: Geen items gevonden.

source: Success
hu_hu: Sikeres
nl_nl: Gelukt

source: Pending
hu_hu: Függőben
nl_nl: Wachten

source: Error
hu_hu: Hiba
nl_nl: Fout

source: Failure
hu_hu: Sikertelen
nl_nl: Mislukt

source: New
hu_hu: Új
nl_nl: Nieuw

source: Confirmed
hu_hu: Megerősítve
nl_nl: Bevestigd

source: Ready To Commit
hu_hu: Véglegesítésre kész
nl_nl: Klaar om toe te voegen

source: Fixed in Code Base
hu_hu: Kódbázisban javítva
nl_nl: Opgelost

source: Needs Review
hu_hu: Ellenőrizendő
nl_nl: Beoordeling nodig

source: Information Required
hu_hu: Információ szükséges
nl_nl: Informatie nodig

source: Unconfirmed Report
hu_hu: Megerősítetlen bejelentés
nl_nl: Onbevestigd

source: No Reply
hu_hu: Nincs válasz
nl_nl: Geen antwoord

source: Expected Behaviour
hu_hu: Elvárt működés
nl_nl: Verwachte werking

source: Known Issue
hu_hu: Ismert probléma
nl_nl: Bekende melding

source: Duplicate Report
hu_hu: Dupla bejelentés
nl_nl: Dubbele melding

source: First
hu_hu: Első
nl_nl: Eerste

source: Previous
hu_hu: Előző
nl_nl: Vorige

source: Next
hu_hu: Következő
nl_nl: Volgende

source: Last
hu_hu: Utolsó
nl_nl: Laatste

source: Categories List
hu_hu: Kategórialista
nl_nl: Categorieënlijst

source: New Category
hu_hu: Új kategória
nl_nl: Nieuwe categorie

source: Color
hu_hu: Szín
nl_nl: Kleur

source: Actions
hu_hu: Műveletek
nl_nl: Acties

source: Id
hu_hu: Azonosító

source: Delete
hu_hu: Törlés
nl_nl: Verwijderen

source: Edit
hu_hu: Szerkesztés
nl_nl: Bewerken

source: Page %1$s of %2$s
hu_hu: %1$s. / %2$s lap
nl_nl: Pagina %1$s van %2$s

source: Differences
hu_hu: Eltérések
nl_nl: Verschillen

source: Easy
hu_hu: Könnyű
nl_nl: Makkelijk

source: Added
hu_hu: Hozzáadva
nl_nl: Toegevoegd

source: Removed
hu_hu: Eltávolítva
nl_nl: Verwijderd

source: Relation Type
hu_hu: Kapcsolat típusa
nl_nl: Relatie type

source: Category
hu_hu: Kategória
nl_nl: Categorie

source: Add Category
hu_hu: Kategória hozzáadása
nl_nl: Voeg categorie toe

source: Details
hu_hu: Részletek

source: Edit Category
hu_hu: Kategória szerkesztése
nl_nl: Bewerk categorie

source: That issue does not exist, or the ID you typed is incorrect.
hu_hu: Nem létezik ilyen probléma, vagy az általad megadott AZ érvénytelen.
nl_nl: Deze melding bestaat niet, of het ID dat is ingevoerd is incorrect.

source: Easy Test
hu_hu: Könnyű teszt
nl_nl: Makkelijke test

source: # of Successful Tests
hu_hu: Sikeres tesztek #
nl_nl: # van succesvolle tests

source: To comment
hu_hu: Megjegyezni
nl_nl: Voor commentaar

source: View this issue on GitHub
hu_hu: A probléma megtekintése a GitHubon
nl_nl: Bekijk dit probleem op GitHub

source: View a plain diff for this pull request
hu_hu: A lekérési kérelem egyszerű eltétérésének megtekintése
nl_nl: Bekijk een diff van deze pull request

source: Diff
hu_hu: Eltérés

source: Download this fork as a ZIP file
hu_hu: Az elágazás letöltése ZIP-fájlként
nl_nl: Download deze kopie als ZIP bestand

source: Categories:
hu_hu: Kategóriák
nl_nl: Categorieën:

source: Referenced as
hu_hu: Hivatkozva mint
nl_nl: Gerefereerd als

source: Votes
hu_hu: Szavazatok
nl_nl: Stemmen

source: # of Users Experiencing Issue
hu_hu: A problémával találkozott felhasználók #
nl_nl: aantal gebruikers die de melding ondervinden

source: Average Importance Score
hu_hu: Átlagos fontossági pontszám
nl_nl: Gemiddelde belangrijkheid score

source: I've experienced this issue
hu_hu: Találkoztam ezzel a problémával
nl_nl: Heeft u deze melding ondervonden?

source: Yes
hu_hu: Igen
nl_nl: Ja

source: No
hu_hu: Nem
nl_nl: Nee

source: Importance of issue to me
hu_hu: A probléma fontossága a számomra
nl_nl: Belangrijkheid van deze melding voor u

source: Vote
hu_hu: Értékelés
nl_nl: Stem

source: Tests:
hu_hu: Tesztek:

source: Successful: %s
hu_hu: Sikeres: %s
nl_nl: Succesvol: %s

source: Unsuccessful: %s
hu_hu: Sikertelen: %s
nl_nl: Niet succesvol: %s

source: I've tested this item
hu_hu: Én teszteltem ezt az elemet

source: Not tested
hu_hu: Nincs tesztelve

source: Tested successfully
hu_hu: Sikeresen tesztelve

source: Tested unsuccessfully
hu_hu: Sikertelenül tesztelve

source: Submit test result
hu_hu: Teszteredmény küldése

source: Alter test result
hu_hu: Teszteredmény módosítása

source: Set the test result for user %s to %s
hu_hu: A teszteredmény beállítása a/z %s nevű felhasználó számára erre: %s

source: username
hu_hu: felhasználónév

source: Post Comment
hu_hu: Megjegyzés beküldése
nl_nl: Reactie verzenden

source: Login with GitHub to post a comment
hu_hu: Belépés GitHub-fiókkal a megjegyzéshez
nl_nl: Log in met GitHub om een reactie te plaatsen

source: - status -
hu_hu: - állapot -

source: - priority -
hu_hu: - prioritás -
nl_nl: - prioriteit -

source: Least recently updated
hu_hu: Legrégebben frissített
nl_nl: Minst recent bijgewerkt

source: Newest
hu_hu: Legújabb
nl_nl: Nieuwste

source: Oldest
hu_hu: Legrégebbi
nl_nl: Oudste

source: Recently updated
hu_hu: Legutóbb frissített
nl_nl: Recent bijgewerkt

source: Created by you
hu_hu: Általam létrehozottak
nl_nl: Gemaakt door u

source: Everyone's issues
hu_hu: Mindenki problémái
nl_nl: Alle problemen

source: You participated in
hu_hu: Melyekben részt veszek
nl_nl: U heeft deelgenomen in

source: - categories -
hu_hu: - kategóriák -
nl_nl: - categorieën -

source: - labels -
hu_hu: - címkék -

source: - tests -
hu_hu: - tesztek -
nl_nl: - testen -

source: Has two tests
hu_hu: Két tesztje van
nl_nl: Heeft twee testen

source: Needs one test
hu_hu: Egy teszt szükséges
nl_nl: Vereist één test

source: Needs tests
hu_hu: Tesztek szükségesek
nl_nl: Testen nodig

source: - easy -
hu_hu: - könnyű -
nl_nl: - makkelijk -

source: The category has been deleted
hu_hu: A kategória törlése megtörtént
nl_nl: De categorie is verwijderd

source: Your comment has been submitted
hu_hu: A megjegyzés beküldése megtörtént
nl_nl: Reactie is geplaatst

source: Vote successfully added
hu_hu: A
nl_nl: Stem succesvol toegevoegd

source: Your report has been submitted.
hu_hu: A jelentés beküldése megtörtént.
nl_nl: De reactie is verzonden.

source: Test successfully added
hu_hu: A teszt hozzáadása sikerült
nl_nl: Test succesvol toegevoegd

source: Old
hu_hu: Régi
nl_nl: Oud

source: Missing ID
hu_hu: Hiányzó azonosító
nl_nl: Ontbrekend ID

source: Invalid Category
hu_hu: Érvénytelen kategória
nl_nl: Ongeldige categorie

source: A name is required for the category.
hu_hu: Név szükséges a kategóriához.
nl_nl: Een naam is verplicht voor de categorie

source: The length of the name can not exceed 150 characters.
hu_hu: A név hossza nem lépheti túl a 150 karaktert.
nl_nl: De lengte van de naam mag niet meer dan 150 karakters zijn.

source: An alias is required for the category.
hu_hu: Alias szükséges a kategóriához.
nl_nl: Een alias is verplicht voor de categorie.

source: The length of the alias can not exceed 150 characters.
hu_hu: Az alias hossza nem lépheti túl a 150 karaktert.
nl_nl: De lengte van de alias mag niet meer dan 150 karakters zijn.

source: Color should be the hex value.
hu_hu: A színnek hexadecimális értéknek kell lennie.
nl_nl: De kleur dient een hex waarde te zijn.

source: Issue id is needed
hu_hu: Probléma-azonosítóra van szükség.
nl_nl: Issue ID is verplicht

source: Category ID is needed.
hu_hu: Kategória-azonosítóra van szükség.
nl_nl: Categorie ID is verplicht.

source: A title is required.
hu_hu: A cím megadása kötelező.
nl_nl: Een titel is verplicht.

source: The title max length is 255 chars.
hu_hu: A cím maximális hossza 255 karakter.
nl_nl: De maximale titel lengte is 255 tekens.

source: A build is required.
hu_hu: A build megadása kötelező.
nl_nl: Een versie is verplicht.

source: A build max length is 40 chars.
hu_hu: A build maximális hossza 40 karakter.
nl_nl: De maximale versie lengte is 40 tekens.

source: Test this
nl_nl: Getest

source: Alter test
nl_nl: Wijzig test

source: Build
nl_nl: Versie

source: No categories
nl_nl: Geen categorieën

source: Issue
nl_nl: Issue zonder code

source: Pull Request
nl_nl: Issue met code

source: - milestones -
nl_nl: - mijlpalen -

source: All
nl_nl: Alles

source: Created by
nl_nl: Aangemaakt door

source: Milestone:
nl_nl: Mijlpaal:

source: User tests:
nl_nl: Gebruikerstesten:

source: The description was changed
nl_nl: De omschrijving is veranderd

source: The priority of which this issue should be resolved. Please see the <a href="https://docs.joomla.org/Bug_Tracking_Process" target="blank">Bug Tracking Process</a> page for detailed information about the project's priorities.
nl_nl: De prioriteit waarmee deze melding dient te worden opgelost. Zie de <a href="http://docs.joomla.org/Bug_Tracking_Process" target="blank">Bug Tracking Process</a> pagina voor gedetailleerde informatie over de prioriteiten van het project.

source: Report security issues to the Joomla! Security Strike Team (JSST) at <a href="mailto:security@joomla.org">security@joomla.org</a> or with the <a href="https://developer.joomla.org/contact-security-team.html">JSST contact form</a>, please do not use the public tracker for security issues.
nl_nl: Meld beveilingslekken aan het Joomla! Security Strike Team (JSST) op <a href="mailto:security@joomla.org">security@joomla.org</a> of met het <a href="http://developer.joomla.org/contact-security-team.html">JSST contact formulier</a>, gebruik alstublieft niet de publieke lijst voor beveiligingslekken.
