Repository: joomla/jissues
Catalog: src/App/Text/g11n/*/*.Text.po
Languages: ru_ru

source: Edit Article
ru_ru: Редактировать материал

source: New Article
ru_ru: Новый материал

source: Save
ru_ru: Сохранить

source: Cancel
ru_ru: Отменить

source: Title
ru_ru: Назание

source: Alias
ru_ru: Алиас

source: Articles
ru_ru: Материалы

source: Articles List
ru_ru: Список материалов

source: Title/Alias
ru_ru: Название/Алиас

source: Actions
ru_ru: Действия

source: View
ru_ru: Представление

source: Delete
ru_ru: Удалить

source: No articles found
ru_ru: Материалы не найдены

source: The article has been deleted.
ru_ru: Материал был удален.

source: The article has been saved.
ru_ru: Материал был сохранен.

source: An alias or a title is required.
ru_ru: Алиас или название обязательны.

source: Some text is required.
ru_ru: Текст обязателен.
