Repository: joomla/jissues
Catalog: src/App/Debug/g11n/*/*.Debug.po
Languages: da_dk

source: Failed EXPLAIN on query: %s
da_dk: Mislykket EXPLAIN på forespørgsel: %s

source: %s database is not supported yet.
da_dk: %s database er ikke understøttet endnu

source: Profile
da_dk: Profil

source: User
da_dk: Bruger

source: Project
da_dk: Projekt

source: Language Strings
da_dk: Sprogstrenge

source: Language Files
da_dk: Sprogfiler

source: Go up
da_dk: Gå op

source: One database query
da_dk: En database forespørgsel

source: One untranslated string of %2$d
da_dk: En ikke oversat streng for %2$d

source: One language file loaded
da_dk: En sprogfil indlæst

source: No Project
da_dk: Intet projekt

source: Guest
da_dk: Gæst

source: Plural forms: <code>%1$d</code><br />Plural function: <code>%2$s</code>
da_dk: Flertalsformer: <code>%1$d</code><br />Flertalsfunktion:<code>%2$s</code>

source: File (line)
da_dk: Fil (linje)

source: String
da_dk: Streng

source: No %s log file found.
da_dk: Ingen %s logfil fundet.
