Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Can not read the packages file at %s
ar_aa: لا يمكن قراءة ملف الحزم في %s
de_de: Die Paketdatei in %s kann nicht geladen werden
es_co: No se puede leer el archivo de paquetes en %s
es_es: No se puede leer el archivo de paquetes en %s
et_ee: Pakifaili %s laadimine ebaõnnestus
fr_fr: Impossible de lire le fichier des paquets sur %s
hu_hu: Nem olvashatók a csomagfájlok itt: %s
id_id: Tidak dapat membaca berkas paket di %s
it_it: Non può leggere il file dei pacchetti in %s
ja_jp: %s でパッケージファイルを読み取ることができません。
lv_lv: Nevar nolasīt pakotnes failu %s
nl_nl: Kan pakket bestand op %s niet lezen
pl_pl: Nie można odczytać pliku pakietów z %s
pt_br: Não é possível ler o arquivo de pacotes em %s
pt_pt: Não foi possível ler o pacote de ficheiros em %s
ro_ro: Fişierele din pachet nu pot fi citite la %s
sk_sk: Nemôžem čítať súbor s balíčkom v %s
sl_si: Ne more prebrati datoteke paketov na %s
sr_cs: Ne može se pregledati paket fajlova na %s
sr_yu: Не може се прегледати пакет фајлова на %s

source: Start getting Composer tags.
ar_aa: البدء بجلب على علامات المؤلف (Composer).
de_de: Beginne das Abrufen der Composertags.
es_co: Empezar a obtener las palabras clave de composer.
es_es: Comenzar a recibir etiquetas de Composer.
et_ee: Alusta Composer siltide laadimist.
fr_fr: Débuter la récupération des tags du composeur.
hu_hu: A szerkesztő címkék lekérdezésének indítása.
id_id: Mulai mendapatkan tagar Komposer.
it_it: Iniziare a ricevere Tag Composer.
ja_jp: コンポーザタグの取得を開始します。
lv_lv: Sākt Kompozitora tagu saņemšanu.
nl_nl: Beginnen met ophalen van composer-tags.
pl_pl: Rozpocznij odbieranie tagów Composer'a.
pt_br: Iniciar a recuperação de etiquetas do Composer.
pt_pt: Iniciar a recuperação de etiquetas do Composer.
ro_ro: Începe obţinerea etichetelor de Composer.
sk_sk: Začínam načítavať značky Composera.
sl_si: Začeli že skladatelj oznake.
sr_cs: Startujte preuzimanje Composer tagova.
sr_yu: Стартујте преузимање Composer тагова.

source: Installed
ar_aa: تم التثبيت
de_de: Installiert
es_co: Instalado
es_es: Instalado
et_ee: Paigaldatud
fr_fr: Installé
hu_hu: Telepítve
id_id: Diinstal
it_it: Installato
ja_jp: インストール済
lv_lv: Instalēts
nl_nl: Geïnstalleerd
pl_pl: Zainstalowane
pt_br: Instalada
pt_pt: Instalado
ro_ro: Instalat
sk_sk: Nainštalované
sl_si: Nameščeno
sr_cs: Instaliran
sr_yu: Инсталиран

source: Installed: %s
ar_aa: مثبت: %s
de_de: Installiert: %s
es_co: Instalado: %s
es_es: Instalado: %s
et_ee: Paigaldatud: %s
fr_fr: Installé : %s
hu_hu: Telepítve: %s
id_id: Diinstal: %s
it_it: Installato: %s
ja_jp: インストール済: %s
lv_lv: Instalēts: %s
nl_nl: Geïnstalleerd: %s
pl_pl: Zainstalowano: %s
pt_br: Instalado: %s
pt_pt: Instalado: %s
ro_ro: Instalat: %s
sk_sk: Nainštalované: %s
sl_si: Nameščeno: %s
sr_cs: Instalirano: %s
sr_yu: Инсталирано: %s

source: Retrieve Information from various sources.
ar_aa: استرداد معلومات من مصادر مختلفة.
de_de: Beziehe Informationen von verschiedenen Quellen
es_co: Obtener información de distintas fuentes.
es_es: Recuperar información de diversas fuentes.
et_ee: Lae info mitmest asukohast.
fr_fr: Récupérer des informations provenant de diverses sources.
hu_hu: Információk lekérése különböző forrásokból.
id_id: Dapatkan informasi dari berbagai sumber.
it_it: Recuperare informazioni da varie fonti.
ja_jp: さまざまなソースから情報を取得します。
lv_lv: Pieprasīt informāciju no dažādiem avotiem.
nl_nl: Ophalen informatie uit verschillende bronnen.
pl_pl: Odzyskaj informację z różnych źródeł.
pt_br: Recolha informações de várias fontes.
pt_pt: Obtenha informação de várias fontes.
ro_ro: Recuperează Informaţii din diferite surse.
sk_sk: Načítať informácie z rôznych zdrojov.
sl_si: Pridobivanje informacij iz različnih virov.
sr_cs: Preuzmite informacije iz različitih izvora.
sr_yu: Преузмите информације из различитих извора.

source: Process the project with the given ID.
ar_aa: معالجة المشروع مع معرف معين.
de_de: Verarbeite das Projekt mit der angegebenen ID
es_co: Procesar el proyecto con el ID dado.
es_es: Procesar el proyecto con el ID dado.
et_ee: Töötle andut ID-ga projekti.
fr_fr: Traiter le projet avec l'ID donné.
hu_hu: A megadott azonosítószámú projekt feldolgozása.
id_id: Proses proyeknya dengan ID yang diberikan.
it_it: Elaborare il progetto con l'ID specificato.
ja_jp: 指定された ID を持つプロジェクトを処理します。
nl_nl: Verwerk het project met het opgegeven ID.
pl_pl: Przetwarzaj projekt o danym ID.
pt_br: Processe o projeto com a ID indicada.
pt_pt: Processe o projeto com a Id. indicada.
ro_ro: Procesează proiectul cu ID-ul în cauză.
sk_sk: Spracovať projekt so zadaným ID.
sl_si: Proces projekta z določenim ID.
sr_cs: Obradite projekt sa navedenim ID-om.
sr_yu: Обрадите пројекат са наведеним ID-oм.

source: Don't use a progress bar.
ar_aa: لا تستخدم شريط التقدم.
de_de: Benutze keine Forstschrittsanzeige
es_co: No utilizar una barra de progreso.
es_es: No utilice una barra de progreso.
et_ee: Ära kasuta edenemisriba.
fr_fr: Ne pas utiliser de barre de progression.
hu_hu: Nincs folyamatjelző használata.
id_id: Jangan gunakan bilah progres.
it_it: Non utilizzare una barra di avanzamento.
ja_jp: プログレスバーを使用しないでください。
lv_lv: Nelietot progresa skalu.
nl_nl: Toon geen voortgangsbalk.
pl_pl: Nie używaj paska postępu.
pt_br: Não utilize uma barra de progresso.
pt_pt: Não utilizar barra de progresso.
ro_ro: Nu foloseşte bară de progres.
sk_sk: Nepoužívať prúžok s indikátorom priebehu.
sl_si: Ne uporabljajte napredek bara.
sr_cs: Nemojte koristiti progres bar.
sr_yu: Немојте користити прогрес бар.

source: Retrieve language files.
ar_aa: استرداد ملفات اللغة.
de_de: Abrufen von Sprachdateien.
es_co: Obtener archivos de idioma.
es_es: Recuperar archivos de idioma.
et_ee: Keelefailide hankimine.
fr_fr: Récupérer les fichiers de langue.
hu_hu: Nyelvi fájlok letöltése.
id_id: Dapatkan berkas bahasa.
it_it: Recuperare i file di lingua.
ja_jp: 言語ファイルを取得します。
lv_lv: Pieprasīt valodas failus.
nl_nl: Taalbestanden ophalen.
pl_pl: Odzyskaj pliki językowe.
pt_br: Recuperar arquivos de idioma.
pt_pt: Obtenha ficheiros de idioma.
ro_ro: Preia fişiere de limbă.
sk_sk: Načítať jazykové súbory.
sl_si: Pridobivanje, jezikovnih datotek.
sr_cs: Preuzimanje jezičnih datoteka.
sr_yu: Преузимање језичких датотека.

source: Optionally specify a single language to fetch.
ar_aa: حدد لغة واحدة بشكل اختياري لجلبها.
de_de: Geben Sie optional eine Sprache zum Instalieren an.
es_co: Opcional: Especificar un solo idioma a obtener.
es_es: Opcionalmente, especificar un solo idioma a recuperar.
et_ee: Vali soovi korral üks keel, mida tõmmata.
fr_fr: Spécifier facultativement une langue unique à extraire.
id_id: Menentukan sebuah bahasa tunggal yang ditarik secara opsional.
it_it: Facoltativamente, specificare una sola lingua per recuperare.
ja_jp: 必要に応じて取得する 1 言語を指定します。
nl_nl: Geef desgewenst één taal aan om op te halen.
pl_pl: Opcjonalnie określ pojedynczy język do pobrania.
pt_br: Opcionalmente, especificar um idioma para recuperar.
pt_pt: Opcionalmente, especifique um único idioma para obter.
ro_ro: Opţional specifică o singură limbă de preluat.
sk_sk: Voliteľne definujte jazyk, ktorý bude načítaný.
sr_cs: Po želji navedite jedan jezik za preuzimanje.
sr_yu: По жељи наведите један језик за преузимање.

source: The translation service provider to use.
ar_aa: موفر خدمة الترجمة لاستخدامه.
de_de: Der zu verwende Übersetzungsdienstleister.
es_co: El proveedor de servicio de traducción que se utilizará.
es_es: El proveedor de servicios de traducción a utilizar.
et_ee: Tõlketeenuse pakkuja, keda kasutada.
fr_fr: Le fournisseur de service de traduction à utiliser.
hu_hu: A használandó fordítási szolgáltató.
id_id: Penyedia layanan terjemahan yang digunakan.
it_it: Il provider del servizio di traduzione da utilizzare.
ja_jp: 使用する翻訳サービスプロバイダです。
nl_nl: De vertaling-serviceprovider om te gebruiken.
pl_pl: Dostawca wykorzystywanej usługi tłumaczenia.
pt_br: O fornecedor de serviço de tradução a utilizar.
pt_pt: O fornecedor de serviço de tradução a utilizar.
ro_ro: Furnizorul de servicii de traducere folosit.
sk_sk: Použitý poskytovateľ služieb prekladov.
sl_si: Ponudnik prevajalske storitve za uporabo.
sr_cs: Prevodilački servis predviđen za korišćenje.
sr_yu: Преводилачки сервис предвиђен за коришћење.

source: Get Translations
ar_aa: احصل على ترجمات
de_de: Bezieht Übersetzungen
es_co: Obtener traducciones
es_es: Obtener traducciones
et_ee: Hangi tõlkeid
fr_fr: Obtenir les traductions
hu_hu: Fordítások letöltése
id_id: Dapatkan Terjemahan
it_it: Ottenieni traduzioni
ja_jp: 翻訳を得る
lv_lv: Iegūt tulkojumus
nl_nl: Vertalingen ophalen
pl_pl: Pobierz Tłumaczenia
pt_br: Obter traduções
pt_pt: Obter Traduções
ro_ro: Obţine Traduceri
sk_sk: Získať preklady
sl_si: Pridobite prevode
sr_cs: Preuzmite Prevod
sr_yu: Преузмите Превод

source: Start fetching translations.
ar_aa: بدء جلب الترجمات.
de_de: Starte das Abrufen der Übersetzungen.
es_co: Empezar a obtener las traducciones.
es_es: Empezar a traer las traducciones.
et_ee: Alusta tõlgete tõmbamist.
fr_fr: Débuter la récupération des traductions.
hu_hu: A fordítások lehívásának indítása.
id_id: Mulai menarik terjemahan.
it_it: Inizia il recupero di traduzioni.
ja_jp: 翻訳の読み込みを開始します。
nl_nl: Begin met ophalen vertalingen.
pl_pl: Rozpocznij pobieranie tłumaczeń.
pt_br: Começar a recuperação de traduções.
pt_pt: Comece a obter traduções.
ro_ro: Începe preluarea traducerilor.
sk_sk: Začať s načítaním prekladov.
sl_si: Začetek pridobivanja prevodov.
sr_cs: Započnite preuzimanje prevoda.
sr_yu: Започните преузимање превода.

source: Get the whole project info from GitHub, including issues and issue comments.
ar_aa: احصل على معلومات المشروع كامله من GitHub، بما في ذلك المشاكل وتعليقات المشاكل.
de_de: Beziehe das komplette Projekt von GitHub, inklusive der Fehlermeldungen und Kommentare
es_co: Obtener la información del proyecto de GitHub, incluyendo problemas y comentarios en estos.
es_es: Obtén la información de todo el proyecto en GitHub, incluyendo incidencias y sus comentarios.
et_ee: Päri kogu projekti info GitHubist, kaasa arvatud probleemid ja nende kommentaarid.
fr_fr: Récupérer depuis GitHub toutes les informations sur le projet, y compris les anomalies et les commentaires sur les anomalies.
hu_hu: A projekt összes információjának lekérése a GitHubról, a problémákkal és a problémák megjegyzéseivel együtt.
id_id: Dapatkan seluruh info proyek dari GitHub, termasuk isu dan komentar isu.
it_it: Raccogli tutte le informazioni sul progetto da GitHub, comprese i problemi e i commenti ai problemi.
ja_jp: 問題や問題のコメントを含む、GitHub からプロジェクト全体の情報を取得します。
nl_nl: Haal alle projectinformatie op vanuit GitHub, inclusief problemen en reacties.
pl_pl: Uzyskaj pełną informację o projekcie w witrynie GitHub, włączając w to sprawy i komentarze do spraw.
pt_br: Obter a informação de todo o projeto do GitHub, incluindo problemas e seus comentários.
pt_pt: Obtenha toda a informação do projeto no GitHub, incluindo problemas e comentários de problemas.
ro_ro: Obţine proiectul din GitHub în întregime, inclusiv subiecte şi comentariile respective.
sk_sk: Získať informácie o celom projekte z GitHub, vrátane problémov a komentárov k nim.
sl_si: Pridobite informacije celotnega projekta od GitHub, vključno z vprašanji in komentarji vprašanj.
sr_cs: Saznate sve informacije o projektima sa GitHub, uključujući probleme i komentare o problemima.
sr_yu: Сазнате све информације о пројектима са GitHub, укључујући проблеме и коментаре о проблемима.

source: Process all issues.
ar_aa: معالجة كافة المشاكل.
de_de: Bearbeite alle Einträge.
es_co: Procesar todos los problemas.
es_es: Procesar todas las incidencias.
et_ee: Töötle kõiki probleeme.
fr_fr: Traiter toutes les anomalies.
hu_hu: Az összes probléma feldolgozása.
id_id: Proses semua isu.
it_it: Elabora tutti i problemi.
ja_jp: すべての問題を処理します。
nl_nl: Verwerk alle problemen.
pl_pl: Przetwarzaj wszystkie sprawy.
pt_br: Processar todos os problemas.
pt_pt: Processar todos os problemas.
ro_ro: Procesează toate subiectele.
sk_sk: Spracovať všetky problémy.
sl_si: Obdelava vseh vprašanj.
sr_cs: Obraditi sva pitanja.
sr_yu: Обрадити сва питања.

source: <n> Process only a single issue.
ar_aa: معالجة <n>مشكلة واحدة فقط.
de_de: <n> Bearbeite nur einen einzelnen Eintrag.
es_co: <n> Procesar solo un problema.
es_es: <n>Procesar sólo una incidencia.
et_ee: <n> Töötle ainult ühte probleemi.
fr_fr: <n> Traiter une seule anomalie.
hu_hu: <n> Csak egy probléma feldolgozása.
id_id: <n> Proses isu tunggal saja.
it_it: <n> Processa solo un singolo problema.
ja_jp: <n>問題 1 件だけ処理します。
nl_nl: <n> Verwerk alleen één enkel probleem.
pl_pl: <n> Przetwarzaj jedynie pojedynczą sprawę.
pt_br: <n>Processe apenas um único problema.
pt_pt: <n>Processe apenas um único problema.
ro_ro: <n> Procesează doar un singur subiect.
sk_sk: <n> Spracovať len jeden problém.
sl_si: <n> Obdelaj samo eno vprašanje.
sr_cs: <n> Odraditi samo jedan problem.
sr_yu: <n> Одрадити само један проблем.

source: <n> First issue to process.
ar_aa: أول إصدار <n>للمعالجة.
de_de: <n> Erste Fehlermeldung die verarbeitet werden soll.
es_co: <n> Primer problema a procesar.
es_es: <n> Primera incidencia a procesar.
et_ee: <n>Esimese probleem, mida töödelda.
fr_fr: <n> Première anomalie à traiter.
hu_hu: <n> Az első feldolgozandó probléma.
id_id: <n> Isu pertama yang diproses.
it_it: <n>Primo problema da processare.
ja_jp: <n> 処理する最初の問題です。
nl_nl: <n> Eerste probleem om te verwerken.
pl_pl: <n> Pierwsza sprawa do przetworzenia.
pt_br: <n>Primeiro problema a processar.
pt_pt: <n>Primeiro problema a processar.
ro_ro: <n> Primul subiect în curs de procesare.
sk_sk: <n> Prvý problém na spracovanie.
sl_si: <n> Prvo vprašanje za obdelavo.
sr_cs: <n> Odraditi samo prvi problem.
sr_yu: <n> Одрадити само први проблем.

source: <n> Last issue to process.
ar_aa: أخر مشكلة <n> للعمالجة.
de_de: <n> Letzte Fehlermeldung die verarbeitet werden soll.
es_co: <n> Último problema a procesar.
es_es: <n> Última incidencia a procesar.
et_ee: <n>Viimane probleem, mida töödelda.
fr_fr: <n> Dernière anomalie à traiter.
hu_hu: <n> Az utolsó feldolgozandó probléma.
id_id: <n> Isu terakhir yang diproses.
it_it: <n>Ultimo problema da elaborare.
ja_jp: <n> 処理する最後の問題です。
nl_nl: <n> Nieuwste probleem om te verwerken.
pl_pl: <n> Ostatnia sprawa do przetworzenia.
pt_br: <n>Último problema a processar.
pt_pt: <n>Último problema a processar.
ro_ro: <n> Ultimul subiect de procesat.
sk_sk: <n> Posledný problém na spracovanie.
sl_si: <n> Zadnje vprašanje za obdelavo.
sr_cs: <n> Odraditi samo poslednji problem.
sr_yu: <n> Одрадити само последњи проблем.

source: Force an update even if the issue has not changed.
ar_aa: فرض تحديث حتى إذا كانت هذه المشكلةلم تتغير.
de_de: Erzwinge eine Aktualisierung selbst wenn der Fehlerbericht nicht geändert wurde.
es_co: Forzar una actualización incluso si el problema no ha cambiado.
es_es: Forzar una actualización, incluso si la incidencia no ha cambiado.
et_ee: Sunni uuendama, isegi kui probleem pole muutunud.
fr_fr: Forcer une mise à jour même si l'anomalie n'a pas changé.
hu_hu: Frissítés kényszerítése, ha nem is változott a probléma.
id_id: Paksa update meskipun isunya tidak berubah.
it_it: Forza un aggiornamento anche se il problema non è stato modificato.
ja_jp: 問題が変更されていない場合でも強制的に更新します。
nl_nl: Forceer een update zelfs als het probleem niet gewijzigd is.
pl_pl: Wymuś aktualizację nawet jeśli sprawa się nie zmieniła.
pt_br: Força uma atualização, mesmo se o problema não tiver sido alterado.
pt_pt: Forçar uma atualização, mesmo se o problema não foi alterado.
ro_ro: Forţează o actualizare chiar dacă subiectul nu a suferit schimbări.
sk_sk: Vynútiť aktualizáciu aj v prípade, že problém nebol zmenený.
sl_si: Vsiliti posodobljene, tudi če se vprašanje ni spremenilo.
sr_cs: Osvežite informacije o problemu, čak i ako nije došlo do promena.
sr_yu: Освежите информације о проблему, чак и ако није дошло до промена.

source: Retrieve Project
ar_aa: استرداد مشروع
de_de: Beziehe Projekt
es_co: Obtener proyecto
es_es: Recuperar proyecto
et_ee: Projekti laadimine
fr_fr: Récupérer un Projet
hu_hu: Projekt lekérése
id_id: Dapatkan Proyek
it_it: Recupera Progetto
ja_jp: プロジェクトの取得
lv_lv: Pieprasīt Projektu
nl_nl: Project ophalen
pl_pl: Odzyskaj Projekt
pt_br: Recuperar projeto
pt_pt: Obter Projeto
ro_ro: Recuperează Proiectul
sk_sk: Načítať projekt
sl_si: Pridobitev projekt
sr_cs: Preuzmite Projekat
sr_yu: Преузмите Пројекат

source: Bulk Start retrieve Project
ar_aa: بداية مجمع استرداد مشروع
de_de: Starte das Abrufen des Projekts in Masse
es_co: Iniciar la recuperación masiva de proyecto
es_es: Comienzo a recuperar el proyecto en bloque
et_ee: Lae mitu projekti
fr_fr: Lancer la récupération en vrac d'un Projet
hu_hu: Projekt lekérés tömeges indítása
id_id: Mulai dapatkan Proyek secara Massal
it_it: Bulk Start recupera progetto
ja_jp: プロジェクトの取り込みの一斉開始
nl_nl: Begin batch verwerking ophalen project
pl_pl: Rozpocznij Hurtowe odzyskiwanie Projektu
pt_br: Iniciar recuperação em massa do projeto
pt_pt: Início em volume para recuperar projecto
ro_ro: Start Colectiv pentru a recupera Proiectul
sk_sk: Hromadný začiatok načítania projektu
sl_si: Začetek množičnega reševanja projekta
sr_cs: Zajedničko preuzimanje projekata
sr_yu: Заједничко преузимање пројеката

source: Updating project info for project: %user%/%project%
ar_aa: تحديث معلومات المشروع للمشروع: %user%/%project%
de_de: Aktualisiere die Informationen für Projekt %user%%project%
es_co: Actualizando la información del proyecto: %user%/%project%
es_es: Actualizando la información del proyecto para el proyecto: %user%/%project%
et_ee: Uuendan projekti %user%/%project% infot
fr_fr: Mettre à jour les informations pour le projet : %user%/%project%
id_id: Sedang meng-update info untuk proyek: %user%/%project%
it_it: Aggiornamento informazioni sul progetto per il progetto: %user%/%project%
ja_jp: プロジェクトの情報を更新しています：%user%/%project%
nl_nl: Bijwerken project informatie voor project: %user%/%project%
pl_pl: Aktualizowanie informacji o projekcie: %user%%project%
pt_br: Atualizando a informação do projeto para o projeto: %user%/%project%
pt_pt: A atualizar a informação do projeto: %user%/%project%
ro_ro: Actualizarea informații proiect pentru proiectul: %user%/%project%
sk_sk: Aktualizujem informácie o projekte z projektu: %user%/%project%
sr_cs: Updejtujte informacije za projekat: %user%/%project%
sr_yu: Упдејтујте информације за пројекат: %user%/%project%

source: Bulk Finished
ar_aa: انتهى المجمع
de_de: Massenverarbeitung beendet
es_co: Terminado
es_es: Bloque finalizado
et_ee: Hulgitöötlemine on lõpetatud
fr_fr: Terminé
hu_hu: A tömeges művelet befejeződött.
id_id: Selesai secara Massal
it_it: Bulk Finito
nl_nl: Batch verwerking voltooid
pl_pl: Zakończono Hurtowe przetwarzanie
pt_br: Processo em massa finalizado
pt_pt: Processo em massa terminado
ro_ro: Colecţie Finalizată
sk_sk: Hromadné spracovanie dokončené
sl_si: Večina končanih
sr_cs: Preuzimanje Završeno
sr_yu: Преузимање Завршено

source: GitHub issues to process?
ar_aa: مشاكل GitHub للمعالجة؟
de_de: GitHub Fehlermeldung die verarbeitet werden soll?
es_co: ¿Problemas GitHub a procesar?
es_es: ¿Incidencias de GitHub para procesar?
et_ee: GitHub probleemid, mida töödelda?
fr_fr: Anomalies GitHub à traiter ?
hu_hu: Fel kell dolgozni a GitHub-problémákat?
id_id: Isu GitHub yang diproses?
it_it: Problemi su GitHub da elaborare?
nl_nl: GitHub problemen om te verwerken?
pl_pl: Sprawy GitHub'a do przetworzenia?
pt_br: Problemas do GitHub para processar?
pt_pt: Problemas do GitHub a processar?
ro_ro: Subiecte GitHub de procesat?
sk_sk: GitHub problémy na spracovanie?
sl_si: Obdelam GitHub vprašanja?
sr_cs: GitHub problem za obradu?
sr_yu: GitHub проблем за обраду?

source: All
ar_aa: جميع
de_de: Alle
es_co: Todos
es_es: Todos
et_ee: Kõik
fr_fr: Tout
hu_hu: Mind
id_id: Semua
it_it: Tutto
ja_jp: すべて
lv_lv: Visi
nl_nl: Alle
pl_pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ro_ro: Toate
sk_sk: Všetky
sl_si: Vse
sr_cs: Sve
sr_yu: Све

source: Range
ar_aa: مجال
de_de: Bereich
es_co: Rango
es_es: Rango
et_ee: Vahemik
fr_fr: Gamme
hu_hu: Tartomány
id_id: Rentang Waktu
it_it: Intervallo
ja_jp: 範囲
lv_lv: Apgabals
nl_nl: Bereik
pl_pl: Zakres
pt_br: Intervalo
pt_pt: Intervalo
ro_ro: Gamă
sk_sk: Rozsah
sl_si: Obseg
sr_cs: Raspon
sr_yu: Распон

source: Select:
ar_aa: حدّد:
de_de: Auswahl
es_co: Seleccionar:
es_es: Selección:
et_ee: Valitud:
fr_fr: Sélectionner :
hu_hu: Válassz:
id_id: Pilih:
it_it: Seleziona:
ja_jp: 選択：
lv_lv: Izvēlēties:
nl_nl: Selecteer:
pl_pl: Wybierz:
pt_br: Selecionar:
pt_pt: Selecionar:
ro_ro: Selectează:
sk_sk: Vyberte:
sl_si: Izberite:
sr_cs: Odaberi:
sr_yu: Одабери:

source: Enter the first GitHub issue ID to process (from):
ar_aa: أدخل معرف أول مشكلة لـ GitHub لبدء المعالجة (منها):
de_de: Geben Sie die ID des ersten GitHub Fehlerberichts ein der verarbeitet werden soll (von):
es_co: Escriba el ID del primer problema de GitHub a partir del cual procesar:
es_es: Introducir el ID de la primera incidencia de GitHub para procesar (desde):
et_ee: Sisestage esimene GitHub probleemi ID (alates):
fr_fr: Entrer l'ID de la première anomalie GitHub à traiter (à partir de) :
hu_hu: Add meg az első feldolgozandó GitHub probléma-azonosítót (mettől):
id_id: Masukkan ID isu GitHub yang diproses (dari):
it_it: Immetti il primo ID del problema GitHub per elaborare (da):
nl_nl: Voer het eerste GitHub probleem ID in om te verwerken (vanaf):
pl_pl: Wpisz pierwsze ID sprawy GitHub'a do przetworzenia (from):
pt_br: Insira o primeiro ID de problema do GitHub para processar (de):
pt_pt: Introduza a primeira Id. do problema do GitHub a processar (de):
ro_ro: Introduceţi ID-ul primului subiect GitHub pentru procesare (din):
sk_sk: Zadajte ID prvého problému v GitHub, od ktorého chcete začať:
sl_si: Vnesite prvo ID GitHub vprašanja za obdelavo (iz):
sr_cs: Unesite početni GitHub ID od problema za rešavanje:
sr_yu: Унесите почетни GitHub ID од проблема за решавање:

source: Enter the latest GitHub issue ID to process (to):
ar_aa: أدخل معرف آخر مشكلة لـ GitHub لانتهاء المعالجة (عندها):
de_de: Geben Sie die ID des letzten GitHub Fehlerberichts ein der verarbeitet werden soll (bis):
es_co: Escriba el ID del último problema de GitHub hasta el cual procesar:
es_es: Introduzca el ID de la última incidencia de GitHub para procesar (hasta):
et_ee: Sisestage viimane GitHub probleemi ID (kuni):
fr_fr: Entrer l'ID de la dernière anomalie GitHub à traiter (jusqu'à) :
hu_hu: Add meg a legutolsó feldolgozandó GitHub probléma-azonosítót (meddig):
id_id: Masukkan ID isu GitHub terakhir yang diproses (sampai):
it_it: Immetti l'ID dell'ultimo problema su GitHub da elaborare (a):
nl_nl: Voer het nieuwste GitHub probleem ID in om te verwerken (tot):
pl_pl: Wprowadź najnowsze ID sprawy GitHub'a do przetworzenia (to):
pt_br: Insira o último ID de problema do GitHub para processar (para):
pt_pt: Introduza a última Id. do problema do GitHub a processar (para):
ro_ro: Introduceţi ID-ul ultimului subiect GitHub pentru procesare (către):
sk_sk: Zadajte ID posledného problému v GitHub, u ktorého chcete skončiť:
sl_si: Vnesite najnovejši ID GitHub vprašanja za obdelavo (v):
sr_cs: Unesite poslednji GitHub ID od problema za rešavanje:
sr_yu: Унесите последњи GitHub ID од проблема за решавање:
