Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Check language files
ar_aa: التحقق من ملفات اللغة
de_de: Sprachdateien prüfen
es_co: Verificar los archivos de idioma
es_es: Prueba los archivos de idioma
et_ee: Kontrolli keelefaile
fr_fr: Vérifier les fichiers de langue
hu_hu: Ellenőrizze a nyelvi fájlokat
id_id: Periksa berkas-berkas bahasa
it_it: Verifica i file di lingua
ja_jp: 言語ファイルの確認
nl_nl: Taalbestanden controleren
pl_pl: Sprawdź pliki językowe
pt_br: Verificar arquivos de idioma
pt_pt: Verificar ficheiros de idioma
ro_ro: Verifică fișierele de limbă
sk_sk: Skontrolovať jazykové súbory
sl_si: Preverjanje jezikovne datoteke
sr_cs: Proveri jezičke fajlove
sr_yu: Провери језичке фајлове

source: There have been errors.
ar_aa: كانت هناك أخطاء.
de_de: Es wurden Fehler gefunden.
es_co: Hubo errores.
es_es: Han habido errores.
et_ee: On vigu.
fr_fr: Il y a eu des erreurs.
hu_hu: Hibák történtek.
id_id: Terdapat beberapa galat.
it_it: Ci sono stati errori.
ja_jp: エラーがありました。
nl_nl: Er zijn fouten opgetreden.
pl_pl: Pojawiły się błędy.
pt_br: Houve erros.
pt_pt: Houve erros.
ro_ro: Au existat erori.
sk_sk: Vyskytli sa chyby.
sl_si: Prišlo do napake.
sr_cs: Došlo je do grešaka.
sr_yu: Дошло је до проблема.

source: Language file syntax OK
ar_aa: لا أخطاء في تعابير ملف اللغة
de_de: Sprachdatei Syntax OK
es_co: Sintaxis de archivos de idioma OK
es_es: Sintaxis de los archivos de idioma correcta
et_ee: Keelefaili süntaks on korras
fr_fr: Syntaxe des fichiers de langue OK
hu_hu: Nyelvi fájl szintaxis OK
id_id: Sintak berkas bahasa OK
it_it: Sintassi del file lingua OK
ja_jp: 言語ファイルのシンタックス OK
nl_nl: Taalbestand syntaxis is OK
pl_pl: Składnia pliku językowego OK
pt_br: Sintaxe correta do arquivo de idioma
pt_pt: Sintaxe correta do ficheiro de idioma
ro_ro: Sintaxă fişier limbă OK
sk_sk: Syntax jazykového súboru OK
sl_si: Sintaksa jezikovne datoteke OK
sr_cs: Sintaksa za jezički fajl je OK
sr_yu: Синтакса за језички фајл је OK

source: Run Lines Of Code (LOC) for PHP code.
ar_aa: تشغيل Lines Of Code (LOC) لرمز PHP.
de_de: Lines Of Code (LOC) für PHP-Code ausführen.
es_co: Ejecutar Lines Of Code (LOC) para el código PHP.
es_es: Ejecuta "Lines Of Code" (LOC) para código de PHP.
et_ee: Käivita Lines Of Code (LOC) PHP koodile.
fr_fr: Exécutez Lines Of Code (LOC) pour le code PHP.
hu_hu: Futtassa a Lines Of Code-t (LOC) a PHP kódon.
id_id: Jalankan Lines Of Code (LOC) untuk kode PHP.
it_it: Esegui linee di codice (LOC) per il codice PHP.
nl_nl: Lines Of Code (LOC) voor PHP code uitvoeren.
pl_pl: Uruchom Lines Of Code (LOC) dla kodu PHP.
pt_br: Executar PHP Lines Of Code no código PHP.
pt_pt: Executar PHP Lines Of Code no código PHP.
ro_ro: Execută Lines Of Code (LOC) pentru codul PHP.
sk_sk: Spustí riadky kódu (LOC) PHP kódu.
sl_si: Zaženite Lines Of Code (LOC) za PHP kodo.
sr_cs: Pokreni Lines Of Code (LOC) za PHP kod.
sr_yu: Покрени Lines Of Code (LOC) зa PHP код.

source: Run PHP Lines Of Code
ar_aa: تشغيل Lines Of Code لـ PHP
de_de: Ausführen von PHP Code-Zeilen
es_co: Ejecutar PHP Lines Of Code
es_es: Ejecuta "PHP Lines Of Code"
et_ee: Käivita PHP Lines Of Code
fr_fr: Exécuter Lines Of Code PHP
hu_hu: Futtatni a PHP Lines Of Code-t
id_id: Jalankan Lines Of Code PHP
it_it: Esegui righe di codice PHP
nl_nl: PHP Lines Of Code uitvoeren
pl_pl: Uruchom PHP Lines Of Code
pt_br: Executar PHP Lines Of Code
pt_pt: Executar PHP Lines Of Code
ro_ro: Rulaţi PHP Lines of Code
sk_sk: Spustiť PHP riadky kódu
sl_si: Zaženite PHP Lines Of Code
sr_cs: Pokreni PHP Lines Of Code
sr_yu: Покрени PHP Lines Of Code

source: Run PHPUnit tests.
ar_aa: تشغيل اختبارات PHPUnit.
de_de: PHPUnit Tests ausführen.
es_co: Ejecutar las pruebas PHPUnit.
es_es: Ejecuta pruebas de PHPUnit.
et_ee: Käivita PHPUnit testid.
fr_fr: Exécuter des tests PHPUnit.
hu_hu: Futtassa PHPUnit teszteket.
id_id: Jalankan pengujian PHPUnit.
it_it: Esegui test PHPUnit.
ja_jp: PHPUnit のテストを実行します。
nl_nl: PHPUnit tests uitvoeren.
pl_pl: Uruchom testy PHPUnit.
pt_br: Executar testes PHPUnit.
pt_pt: Executar testes PHPUnit.
ro_ro: Rulaţi testele de PHPUnit.
sk_sk: Spustí testy PHPUnit.
sl_si: Zaženite PHPUnit preizkus.
sr_cs: Pokreni PHPUnit test.
sr_yu: Покрени PHPUnit тест.

source: Test PHPUnit
ar_aa: اختبار PHPUnit
de_de: PHPUnit testen
es_es: Prueba de PHPUnit
et_ee: PHPUnit-i testimine
fr_fr: PHPUnit Test
hu_hu: PHPUnit teszt
id_id: Uji PHPUnit
ja_jp: PHPUnit をテスト
nl_nl: PHPUnit test
pl_pl: Przetestuj PHPUnit
pt_br: Teste PHPUnit
pt_pt: Teste PHPUnit
ro_ro: Testul PHPUnit
sl_si: Preizkus PHPUnit
sr_yu: Тест PHPUnit

source: Finished with errors.
ar_aa: انتهى مع الأخطاء.
de_de: Mit Fehler beendet.
es_co: Terminado con errores.
es_es: Terminado con errores.
et_ee: Lõpetatud vigadega.
fr_fr: Terminé avec des erreurs.
hu_hu: Kész, hibákkal.
id_id: Selesai dengan galat.
it_it: Terminato con errori.
ja_jp: エラーで終了しました。
nl_nl: Met fouten geëindigd.
pl_pl: Zakończono z błędami.
pt_br: Concluída com erros.
pt_pt: Concluída com erros.
ro_ro: Terminat cu erori.
sk_sk: Dokončené s chybami.
sl_si: Dokončano z napakami.
sr_cs: Završeno sa greškama.
sr_yu: Завршено са грешкама.

source: Run all tests
ar_aa: تشغيل كافة الاختبارات
de_de: Alle Tests ausführen
es_co: Ejecutar todas las pruebas
es_es: Ejecuta todos los tests
et_ee: Käivita kõik testid
fr_fr: Exécuter tous les tests
hu_hu: Az összes tesztet futtatja
id_id: Jalankan semua pengujian
it_it: Esegui tutti i test
ja_jp: すべてのテストを実行
lv_lv: Izpildīt visus testus
nl_nl: Voer alle testen uit
pl_pl: Uruchom wszystkie testy
pt_br: Executar todos os testes
pt_pt: Executar todos os testes
ro_ro: Execută toate testele
sk_sk: Spustí všetky testy
sl_si: Zaženite vse preskuse
sr_cs: Pokreni sve testove
sr_yu: Покрени све тестове

source: Test Suite
ar_aa: مجموعة الاختبار
es_co: Suite de tests
es_es: Banco de pruebas
et_ee: Testide pakett
fr_fr: Suite de tests
hu_hu: Teszt Sorozat
id_id: Peralatan Pengujian
it_it: Gruppo di test
pt_br: Suite de teste
pt_pt: Suite de teste
ro_ro: Suita de teste
sl_si: Preskusni Suite
sr_yu: Тест Suite

source: Test Suite Finished with errors.
ar_aa: انتهت مجموعة الاختبار مع أخطاء.
de_de: Test-Suite mit Fehlern beendet.
es_co: La suite de tests terminó con errores.
es_es: Banco de pruebas terminado con errores.
et_ee: Testide pakett lõpetas vigadega.
fr_fr: Suite de tests terminée avec des erreurs.
hu_hu: Tesztcsomag hibákkal fejeződött be.
id_id: Peralatan Pengujian Selesai dengan galat.
it_it: Gruppo di Test completato con errori.
nl_nl: Testsuite beëindigd met fouten.
pl_pl: Test Suite zakończył pracę z błędami.
pt_br: Suite de testes concluída com erros.
pt_pt: Suite de testes concluída com erros.
ro_ro: Suita de test terminată cu erori.
sk_sk: Test Suite ukončený s chybami.
sl_si: Suite preizkus končan z napakami.
sr_cs: Testni paket dovršen sa greškama.
sr_yu: Тестни пакет довршен са грешкама.

source: Test Suite Finished.
ar_aa: انتهت مجموعة الاختبار.
de_de: Test-Suite beendet.
es_co: Suite de tests terminada.
es_es: Banco de pruebas terminado.
et_ee: Testide pakett on lõpetanud.
fr_fr: Suite de tests terminée.
hu_hu: Teszt csomag befejeződött.
id_id: Peralatan Pengujian Selesai.
it_it: Gruppo di test terminato.
nl_nl: Testsuite beëindigd.
pl_pl: Test Suite zakończył pracę.
pt_br: Suite de testes concluída.
pt_pt: Suite de testes concluída.
ro_ro: Suita de teste terminat.
sk_sk: Test Suite dokončený.
sl_si: Suite preizkus končan.
sr_cs: Završen testni paket.
sr_yu: Завршен тестни пакет.

source: The test engine
ar_aa: مشغل الاختبار
de_de: Die Test-Engine
es_co: El motor de pruebas
es_es: El motor "Test"
et_ee: Testimise mootor
fr_fr: Le moteur de test
hu_hu: A teszt motor
id_id: Mesin pengujian
it_it: Il motore di test
ja_jp: テスト エンジン
nl_nl: The testmotor
pl_pl: Silnik testowania
pt_br: O mecanismo de teste
pt_pt: O mecanismo de teste
ro_ro: Motorul de testare
sk_sk: Testovací engine
sl_si: Preizkus engine
sr_cs: Testiranje engine
sr_yu: Тестирање engine

source: Missing option for command: %s
ar_aa: مفقود خيار للتعليمة: %s
de_de: Fehlende Option für Befehl: %s
es_co: Opción que falta para el comando: %s
es_es: Falta la opción para el comando: %s
et_ee: Puudub valik käsule: %s
fr_fr: Option de commande manquante : %s
hu_hu: Hiányzó parancs beállítás: %s
id_id: Kehilangan opsi untuk perintah: %s
it_it: Manca opzione per il comando: %s
nl_nl: Ontbrekende optie voor opdracht: %s
pl_pl: Brakuje opcji dla komendy: %s
pt_br: Falta a opção para o comando: %s
pt_pt: Faltam opções ao comando: %s
ro_ro: Lipsă opţiune pentru comanda: %s
sk_sk: Chýba možnosť pre príkaz: %s
sl_si: Manjka možnost za ukaz: %s
sr_cs: Nedostaje opcija za komandu:% s
sr_yu: Недостаје опција за команду: %s

source: Please use one of the following :
ar_aa: الرجاء استخدام أحد الأمور التالية:
de_de: Bitte nutzen Sie eine der folgenden Möglichkeiten:
es_co: Por favor utilice uno de los siguientes:
es_es: Por favor usa uno de los siguientes:
et_ee: Palun kasuta mõnda järgnevatest :
fr_fr: Veuillez utiliser un des suivants :
hu_hu: Használd a következők egyikét:
id_id: Gunakanlah salah satu:
it_it: Utilizza uno dei seguenti:
ja_jp: 次のいずれかのページをお試しください:
nl_nl: Gebruik een van de volgende:
pl_pl: Proszę skorzystać z jednego z poniższych:
pt_br: Por favor, utilize um dos seguintes:
pt_pt: Por favor, utilize um dos seguintes:
ro_ro: Vă rugăm să folosiţi una din următoarele:
sk_sk: Použite jedno z nasledovného:
sl_si: Prosimo, uporabite eno od naslednjih:
sr_cs: Koristite jedno od sledećeg:
sr_yu: Користите једно од следећег:

source: Available projects:
ar_aa: المشروعات المتاحة:
de_de: Verfügbare Projekte:
es_co: Proyectos disponibles:
es_es: Proyectos disponibles:
et_ee: Saadaolevad projektid:
fr_fr: Projets disponibles :
hu_hu: Elérhető projektek:
id_id: Proyek yang tersedia:
it_it: Progetti disponibili:
ja_jp: 利用可能なプロジェクト：
lv_lv: Pieejamie projekti:
nl_nl: Beschikbare projecten:
pl_pl: Dostępne projekty:
pt_br: Projetos disponíveis:
pt_pt: Projetos disponíveis:
ro_ro: Proicte disponibile:
sk_sk: Dostupné projekty:
sl_si: Razpoložljivi projekti:
sr_cs: Dostupni projekti:
sr_yu: Доступни пројекти:

source: Select a project:
ar_aa: حدد مشروع:
de_de: Wählen Sie ein Projekt:
es_co: Seleccione un proyecto:
es_es: Seleccione un proyecto:
et_ee: Vali projekt:
fr_fr: Sélectionner un projet :
hu_hu: Válassz egy projektet:
id_id: Pilih sebuah proyek:
it_it: Seleziona un progetto:
ja_jp: プロジェクトの選択：
lv_lv: Izvēlēties projektu:
nl_nl: Selecteer een project:
pl_pl: Wybierz projekt:
pt_br: Selecione um projeto:
pt_pt: Selecione um projeto:
ro_ro: Selectează un proiect:
sk_sk: Vyberte projekt:
sl_si: Izberite projekt:
sr_cs: Selektujte projekat:
sr_yu: Селектујте пројекат:

source: Aborted
ar_aa: إحباط
de_de: Abgebrochen
es_co: Cancelado
es_es: Cancelado
et_ee: Katkestatud
fr_fr: Avorté
hu_hu: Megszakítva
id_id: Dibatalkan
it_it: Interrotta
ja_jp: 中止
lv_lv: Atcelts
nl_nl: Afgebroken
pl_pl: Przerwany
pt_br: Abortado
pt_pt: Abortado
ro_ro: Eşuat
sk_sk: Prerušené
sl_si: Prekinjeno
sr_cs: Obustavljeno
sr_yu: Обустављено

source: Invalid project
ar_aa: مشروع غير صالح
de_de: Ungültiges Projekt
es_co: Proyecto no válido
es_es: Producto no válido
et_ee: Sobimatu projekti
fr_fr: Projet invalide
hu_hu: Érvénytelen projekt
id_id: Proyek tidak valid
it_it: Progetto non valido
ja_jp: 無効なプロジェクト
lv_lv: Nepareizs projekts
nl_nl: Ongeldig project
pl_pl: Nieprawidłowy projekt
pt_br: Projeto inválido
pt_pt: Projeto inválido
ro_ro: Proiectul nu este valid
sk_sk: Neplatný projekt
sl_si: Neveljaven projekt
sr_cs: Nevažeći projekat
sr_yu: Неважећи пројекат

source: Processing project: %s
ar_aa: معالجة المشروع: %s
de_de: Bearbeite Projekt: %s
es_co: Procesando proyecto: %s
es_es: Procesando proyecto: %s
et_ee: Projekti töötlemine: %s
fr_fr: Projet en traitement : %s
hu_hu: Feldolgozás alatt álló projekt: %s
id_id: Sedang memproses proyek: %s
it_it: Elaborazione del progetto: %s
ja_jp: 処理中のプロジェクト： %s
lv_lv: Apstrādā projektu: %s
nl_nl: Verwerken project: %s
pl_pl: Przetwarzanie projektu: %s
pt_br: Processando projeto: %s
pt_pt: A processar projeto: %s
ro_ro: Procesează proiectul: %s
sk_sk: Spracovávam projekt: %s
sl_si: Procesiranje projekta: %s
sr_cs: Projekat obrade:% s
sr_yu: Пројекат обраде: %s

source: An unknown error occurred
ar_aa: حدث خطأ غير معروف
de_de: Ein unbekannter Fehler ist aufgetreten
es_co: Hubo un error desconocido
es_es: Se ha producido un error desconocido
et_ee: Tekkis tundmatu tõrge
fr_fr: Une erreur inconnue est survenue
hu_hu: Ismeretlen hiba történt.
id_id: Sebuah galat yang tidak diketahui telah muncul
it_it: Si è verificato un errore sconosciuto
ja_jp: 不明なエラーが発生しました
lv_lv: Nezināma kļūda
nl_nl: Er is een onbekende fout opgetreden
pl_pl: Wystąpił nieznany błąd
pt_br: Ocorreu um erro desconhecido
pt_pt: Ocorreu um erro desconhecido
ro_ro: A fost detectată o eroare necunoscută
sk_sk: Došlo k neznámej chybe
sl_si: Neznana napaka
sr_cs: Dogodila se nepoznata greška
sr_yu: Дошло се непозната грешка

source: Updates language files on a translation service.
ar_aa: تحديث ملفات اللغة في خدمة ترجمة.
de_de: Updates von Sprachdateien mit einem Übersetzungsservice.
es_co: Actualiza los archivos de idioma en un servicio de traducción.
es_es: Actualiza archivos de idioma en un servicio de traducción.
et_ee: Uuendab tõlketeenuse keelefaile.
fr_fr: Mises à jour des fichiers de langue sur un service de traduction.
hu_hu: Nyelvi fájlok frissítése a fordítási szolgáltatón.
id_id: Melakukan update berkas-berkas bahasa di sebuah layanan terjemahan.
it_it: Aggiorna i file di lingua su un servizio di traduzione.
ja_jp: 翻訳サービスで言語ファイルを更新します。
nl_nl: Taalbestanden updaten via een vertaalservice.
pl_pl: Aktualizuje pliki językowe usługi tłumaczenia.
pt_br: Atualize arquivos de idioma de um serviço de tradução.
pt_pt: Atualiza ficheiros de idioma de um serviço de tradução.
ro_ro: Actualizează fişierele limbă pe un serviciu de traducere.
sk_sk: Aktualizuje jazykové súbory v prekladateľskej službe.
sl_si: Posodobi jezik datoteke na prevajalske storitve.
sr_cs: Updejtuj jezičke fajlove za usluge prevoda.
sr_yu: Упдејтуј језичке фајлове за услуге превода.

source: Flag if resources should be created.
ar_aa: العلم إذا كان يجب إنشاء الموارد.
de_de: Anzeigen, ob Ressource erstellt werden soll.
es_co: Señalar si los recursos deben ser creados.
es_es: Indicador si los recursos deben ser creados.
et_ee: Märgi, kui ressursse tuleks luua.
fr_fr: Signaler si les ressources doivent être créées.
hu_hu: Jelezze, ha erőforrásokat kell létrehozni.
id_id: Tandai bila sumber harus dibuat.
it_it: Spunta se le risorse devono essere create.
lv_lv: Atzīmēt ja nepieciešams izveidot resursus.
nl_nl: Markeer als resources aangemaakt moeten worden.
pl_pl: Oflagować jeśli powinny zostać stworzone zasoby.
pt_br: Marque se as traduções devem ser criadas.
pt_pt: Marcar se pretende que os recursos sejam criados.
ro_ro: Marchează dacă resursele ar trebui să fie create.
sk_sk: Označiť, ak majú byť vytvorené zdroje.
sl_si: Zastava, če bi bilo treba ustvariti vir.
sr_cs: Obeleži ukoliko resursi trebaju biti kreirani.
sr_yu: Обележи уколико ресурси требају бити креирани.

source: Flag if translations should be uploaded.
ar_aa: العلم إذا كان ينبغي تحميل الترجمات.
de_de: Anzeigen, ob Übersetzungen hochgeladen werden sollte.
es_co: Señalar si la traducciones deben ser actualizadas.
es_es: Indicador si los traducciones deben ser subidos.
et_ee: Märgista, kui tõlge vajab üles laadimist.
fr_fr: Signaler si les traductions doivent être téléchargées.
hu_hu: Jelezze, ha fordítást kell feltölteni.
id_id: Tandai bila terjemahan harus diunggah.
it_it: Spunta se le traduzioni devono essere caricate.
lv_lv: Atzīmēt ja nepieciešams augšupielādēt tulkojumus.
nl_nl: Markeren als vertalingen moeten worden geüpload.
pl_pl: Oflaguj jeśli tłumaczenia powinny zostać wgrane.
pt_br: Marque se as traduções devem ser carregadas.
pt_pt: Marque se as traduções devam ser carregadas.
ro_ro: Marchează dacă traducerile ar trebui să fie încărcate.
sk_sk: Označiť, ak majú byť preklady nahrané.
sl_si: Zastava če je potrebno prevode naložiti.
sr_cs: Obeleži ukoliko prevod treba biti uplodovan.
sr_yu: Обележи уколико превод треба бити уплодоване.

source: Update Translations
ar_aa: تحديث الترجمات
de_de: Aktualisierte Übersetzungen
es_co: Actualizar traducciones
es_es: Subir traducciones
et_ee: Värskenda tõlkeid
fr_fr: Mettre à jour les traductions
hu_hu: Fordítások frissítése
id_id: Update Terjemahan
it_it: Aggiornare le traduzioni
ja_jp: 翻訳の更新
lv_lv: Atjaunot tulkojumus
nl_nl: Vertalingen bijwerken
pl_pl: Aktualizuj Tłumaczenia
pt_br: Atualizar traduções
pt_pt: Atualizar traduções
ro_ro: Actualizare traduceri
sk_sk: Aktualizovať preklady
sl_si: Posodobitev prevodov
sr_cs: Updejtujte Prevod
sr_yu: Упдејтујте Превод

source: Updates selected information for pull requests on GitHub for a specified project.
ar_aa: تحديثات المعلومات المحددة لطلبات السحب على GitHub لمشروع محدد.
de_de: Aktualisiert ausgewählte Informationen für Pull-Requests auf GitHub für ein bestimmtes Projekt.
es_co: Actualiza la información seleccionada para los pull requests en GitHub para un proyecto específico.
es_es: Actualiza informaciones seleccionadas para pull requests en GitHub para un proyecto especificado.
et_ee: Uuendab määratud projekti parandusettepanekute info GitHub-ist.
fr_fr: Mises à jour des informations pour les Pull Requests sur GitHub pour un projet spécifique.
hu_hu: Frissíti a kijelölt "pull" kéréseket a GitHubon egy projektre vonatkozóan.
id_id: Update informasi tarik permintaan yang dipilih di GitHub untuk sebuah proyek tertentu.
it_it: Aaggiorna le informazioni selezionate per le pull requests su GitHub per un progetto specifico.
ja_jp: GitHub上の指定したプロジェクトのプルリクエストのために選択された情報を更新します。
lv_lv: Atjauno izvēlēto informāciju pieprasījumiem norādītajam GitHub projektam.
nl_nl: Updates geselecteerde informatie voor pull requests op GitHub voor opgegeven project.
pl_pl: Aktualizuje wybrane informacje dla pull requestów w witrynie GitHub dla określonego projektu.
pt_br: Atualize informações selecionadas para pull requests no GitHub para um projeto especificado.
pt_pt: Atualiza a informação selecionada para pull requests no GitHub para um especifico projeto.
ro_ro: Actualizare informaţii selectate pentru pull requests pe GitHub pentru un anumit proiect.
sk_sk: Aktualizuje zvolené informácie pull dotazov na GitHub pre zadaný projekt.
sl_si: Posodobite izbrane podatke za pull zahteve na GitHub za določen projekt.
sr_cs: Updejtovanje informacija za zahtev za preuimanje sa GitHub za određeni projekat.
sr_yu: Упдејтовање информација за захтев за преуимање са GitHub за одређени пројекат.

source: Update Pull Requests
ar_aa: تحديث طلبات السحب
de_de: Aktualisiert Pull Requests
es_co: Actualizar pull requests
es_es: Actualiza Pull Requests
et_ee: Uuenda parandusettepanekuid
fr_fr: Mise à jour des Pull Requests
hu_hu: "Pull" kérések frissítése
id_id: Update Tarik Permintaan
it_it: Aggiorna pull requests
ja_jp: プルリクエストの更新
lv_lv: Atjaunot pieprasījumus
nl_nl: Pull Requests bijwerken
pl_pl: Aktualizuj Pull Requesty
pt_br: Atualizar Pull Requests
pt_pt: Atualizar pull requests
ro_ro: Actualizare pull requests
sk_sk: Aktualizovať pull dotazy
sl_si: Zahteve za Pull posodobitve
sr_cs: Updejtovanje zahteva za preuzimanje
sr_yu: Упдејтовање захтева за преузимање

source: Start Updating Project
ar_aa: بدء مشروع التحديث
de_de: Das aktualisieren des Projekts wird gestartet
es_co: Empezar la actualización del proyecto
es_es: Empezando a actualizar el proyecto
et_ee: Alusta projekti uuendamist
fr_fr: Démarrer la mise à jour du projet
id_id: Mulai Update Proyek
it_it: Avvia l'aggiornamento del progetto
ja_jp: プロジェクトの更新を開始
lv_lv: Sākt atjaunot projektu
nl_nl: Begin met bijwerken van het project
pl_pl: Rozpocznij Aktualizację Projektu
pt_br: Iniciar a atualização de projeto
pt_pt: Iniciar a atualização de projeto
ro_ro: Începe actualizarea proiectului
sk_sk: Spustiť aktualizáciu projektu
sr_cs: Započnite sa updejtovanjem projekta
sr_yu: Започните са упдејтовањем пројекта

source: Updating pull requests for project: %s/%s
ar_aa: تحديث طلبات سحب للمشروع: %s/%s
de_de: Aktualisiere Pull Requests für Projekt: %s/%s
es_co: Actualizar pull requests para el proyecto: %s/%s
es_es: Actualizando pull request para proyecto: %s/%s
et_ee: Uuendan parandusettepanekuid projektile: %s/%s
fr_fr: Mettre à jour les Pull Requests pour le projet : %s/%s
hu_hu: A projekt "pull" kéréseinek frissítése: %s/%s
id_id: Update tarik permintaan untuk proyek: %s/%s
it_it: Aggiornamento pull requests del progetto: %s/%s
ja_jp: プロジェクトのプルリクエストを更新中：%s/%s
lv_lv: Atjauno pieprasījumus projektam: %s/%s
nl_nl: Pull requests bijwerken voor project: %s/%s
pl_pl: Aktualizacja pull requestów dla projektu: %s%s
pt_br: Atualizando pull requests para o projeto: %s/%s
pt_pt: A atualizar o pull request para o projeto: %s/%s
ro_ro: Actualizarea pull requests pentru proiectul: %s/%s
sk_sk: Aktualizujem pull požiadavky na projekt: %s/%s
sl_si: Posodabljanje pull zahteve za projekt: %s/%s
sr_cs: Updejtovanje zahteva za preuzimanje projekta: %s/%s
sr_yu: Упдејтовање захтева за преузимање пројекта: %s/%s

source: The %s/%s project is not supported by this command at this time.
ar_aa: المشروع %s/%s غير معتمد باستخدام هذه التعليمة في هذا الوقت.
de_de: Das %s/%s-Projekt wird durch diesen Befehl zu diesem Zeitpunkt nicht unterstützt.
es_co: El proyecto %s/%s no está suportado por este comando actualmente.
es_es: El proyecto %s/%s no es compatible con este comando en este momento.
et_ee: %s/%s projekt ei ole antud käsu poolt hetkel toetatud.
fr_fr: Le projet %s/%s n’est pas pris en charge pour cette commande à ce moment.
hu_hu: A %s/%s-projekt ebben az időben nem támogatja ezt a parancsot.
id_id: Proyek %s/%s tidak didukung oleh perintah ini pada saat ini.
it_it: Il progetto %s/%s non è supportato da questo comando in questo momento.
nl_nl: Het %s/%s-project wordt op dit moment niet ondersteund door deze opdracht.
pl_pl: Projekt %s%s nie jest aktualnie obsługiwany przez tą komendę.
pt_br: O projeto %s/%s não é suportado por este comando neste momento.
pt_pt: O projeto %s/%s não é suportado por este comando ainda.
ro_ro: Proiectul %s/%s nu este acceptat de această comandă în acest moment.
sk_sk: Projekt %s/%s v súčasnosti nie je týmto príkazom podporovaný.
sl_si: %s/%s projekta ta ukaz ni trenutno podprt.
sr_cs: Ovaj %s/%s projekat trenutno ne podržava ovu naredbu.
sr_yu: Овај %s/%s пројекат тренутно не подржава ову наредбу.

source: GitHub item %s/%s #%d already has the %s label.
ar_aa: GitHub البند %s/%s #%d لديها بالفعل تسمية %s.
de_de: GitHub Element %s/%s #%d hat bereits das %s Label.
es_co: El problema de GitHub %s/%s #%d ya tiene la etiqueta %s.
es_es: El elemento GitHub %s/%s #%d ya tiene la etiqueta%s.
et_ee: GitHub kirjel %s/%s #%d juba on määratud silt %s.
fr_fr: L'élément GitHub %s/%s #%d a déjà l’étiquette %s.
hu_hu: A %s/%s #%d GitHub elem már megkapta a %s címkét.
id_id: Butir GitHub %s/%s #%d sudah memiliki label %s.
it_it: L'elemento di GitHub %s/%s #%d ha già l'etichetta %s.
nl_nl: GitHub item %s/%s #%d heeft het %s label al.
pl_pl: Element %s%s #%d w witrynie GitHub już posiada etykietę %s.
pt_br: O item GitHub %s/%s #%d já tem a etiqueta %s.
pt_pt: O item do GitHub %s/%s #%d já tem a etiqueta %s.
ro_ro: Problema GitHub %s/%s #%d are deja eticheta de %s.
sk_sk: Položka GitHub %s/%s #%d už má menovku %s.
sl_si: GitHub postavka %s/%s #%d že ima %s nalepko.
sr_cs: GitHub objekat %s/%s #%d već poseduje %s oznaku.
sr_yu: GitHub објекат %s/%s #%d већ поседује %s ознаку.
