Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Retrieve project labels from GitHub.
ar_aa: استرداد تسميات المشروع من GitHub.
de_de: Bezieht Projektlabels von GitHub
es_co: Obtener etiquetas del proyecto desde GitHub.
es_es: Obtener las etiquetas del proyecto desde GitHub.
et_ee: Projekti siltide tõmbamine GitHubist.
fr_fr: Récupérer les étiquettes de projets depuis GitHub.
hu_hu: Projektcímkék lekérése a GitHubról.
id_id: Dapatkan label-label proyek dari GitHub.
it_it: Recupera le etichette del progetto da GitHub.
ja_jp: GitHubからプロジェクトラベルを取得します。
nl_nl: Ophalen project labels vanuit GitHub.
pl_pl: Odzyskaj etykiety projektu z witryny GitHub.
pt_br: Recuperar rótulos do projeto do GitHub.
pt_pt: Recuperar as etiquetas do projeto do GitHub.
ro_ro: Recuperează etichetele proiectului din GitHub.
sk_sk: Načítavanie značiek projektu z GitHub.
sl_si: Pridobivanje nalepk projekta iz GitHub.
sr_cs: Preuzimanje oznaka za projekte sa GitHub.
sr_yu: Преузимање oзнака за пројекте са GitHub.

source: Retrieve Labels
ar_aa: استرداد تسميات
de_de: Labels abrufen
es_co: Obtener etiquetas
es_es: Recuperar las etiquetas
et_ee: Siltide laadimine
fr_fr: Récupérer les étiquettes
hu_hu: Címkék lekérése
id_id: Dapatkan Label
it_it: Recupera etichette
ja_jp: ラベルの取得
nl_nl: Ophalen labels
pl_pl: Odzyskaj Etykiety
pt_br: Recuperar etiquetas
pt_pt: Obter Etiquetas
ro_ro: Recuperează Etichetele
sk_sk: Načítať menovky
sl_si: Pridobivanje nalepk
sr_cs: Preuzmite oznake
sr_yu: Преузмите ознаке

source: Start retrieve Labels
ar_aa: بدء استرداد تسميات
de_de: Starte Abrufen der Projektlabels
es_co: Iniciar la obtención de etiquetas
es_es: Empezar a obtener las etiquetas
et_ee: Alusta siltide tõmbamist
fr_fr: Lancer la récupération des étiquettes.
hu_hu: A címkék lekérésének indítása.
id_id: Mulai mendapatkan Label
it_it: Inizio recupero etichette
ja_jp: ラベルの取得を開始
nl_nl: Begin ophalen labels
pl_pl: Rozpocznij odzyskiwanie Etykiet
pt_br: Iniciar a recuperação dos problemas
pt_pt: Começar a obter Etiquetas
ro_ro: Începe recuperarea Etichetelor
sk_sk: Spúšťam načítanie značiek
sl_si: Začetek pridobivanja nalepk
sr_cs: Počnite preuzimati oznake
sr_yu: Почните преузимати ознаке

source: Fetching labels...
ar_aa: جلب تسميات...
de_de: Beziehe Labels...
es_co: Trayendo etiquetas...
es_es: Obteniendo etiquetas...
et_ee: Siltide tõmbamine...
fr_fr: Récupérer les étiquettes...
hu_hu: A címkék lehívása...
id_id: Menarik label...
it_it: Recupero etichette...
ja_jp: ラベルをフェッチ中です...
nl_nl: Ophalen labels...
pl_pl: Pobieranie etykiet...
pt_br: Recuperando tabelas...
pt_pt: A obter as etiquetas...
ro_ro: Preluarea etichetelor în curs de procesare...
sk_sk: Sťahujem značky...
sl_si: Pridobivam nalepke...
sr_cs: Preuzimanje oznaka...
sr_yu: Преузимање ознака...

source: Labels: %1$d new, %2$d updated, %3$d deleted.
ar_aa: التسميات: %1$d %2$d الجديدة، تحديث، حذف %3$d.
de_de: Labels: %1$d neu, %2$d aktualisiert, %3$d gelöscht.
es_co: Etiquetas: %1$d nuevas, %2$d actualizadas, %3$d eliminadas.
es_es: Etiquetas: %1$d nueva(s), %2$d actualizada(s), %3$d borrada(s).
et_ee: Sildid: %1$d uus, %2$d uuendatud, %3$d kustutatud.
fr_fr: Légendes : %1$d nouvelles, %2$d mises à jour, %3$d supprimées.
hu_hu: Címkék: %1$d új, %2$d frissítve, %3$d törölve.
id_id: Label: %1$d baru, %2$d di-update, %3$d dihapus.
it_it: Etichette: %1$d nuove, %2$d aggiornate, %3$d cancellate.
nl_nl: Labels: %1$d nieuw, %2$d bijgewerkt, %3$d verwijderd.
pl_pl: Etykiety: %1$d nowych, %2$d zaktualizowanych, %3$d usuniętych.
pt_br: Etiquetas: %1$d novo(s), %2$d atualizado(s), %3$d eliminado(s).
pt_pt: Etiquetas: %1$d nova, %2$d atualizada, %3$d eliminada.
ro_ro: Etichete: %1$d noi, %2$d actualizate, %3$d şterse.
sk_sk: Značky: %1$d nové, %2$d aktualizované, %3$d vymazané.
sl_si: Nalepke: %1$d novih, %2$d posodobljeno, %3$d izbrisano.
sr_cs: Oznake: %1$d nove, %2$d updejtovane, %3$d obrisane.
sr_yu: Ознаке: %1$d нове, %2$d упедјтоване, %3$d обрисане.

source: Retrieve project milestones from GitHub.
ar_aa: استرداد النقاط البارزة في المشروع من GitHub.
de_de: Beziehe Meilensteine für ein Projekt von GitHub.
es_co: Obtener los hitos del proyecto desde GitHub.
es_es: Recuperar los hitos del proyecto desde GitHub.
et_ee: Projekti verstapostide tõmbamine GitHubist.
fr_fr: Récupérer les objectifs du projet depuis GitHub.
hu_hu: A projekt mérföldköveinek lehívása a GitHubról.
id_id: Dapatkan versi rilis proyek dari GitHub.
it_it: Recuperare i traguardi da GitHub.
ja_jp: GitHubからプロジェクトのマイルストーンを取得します。
nl_nl: Ophalen project mijlpalen vanuit GitHub.
pl_pl: Odzyskaj kamienie milowe projektu z witryny GitHub.
pt_br: Recuperar os marcos do projeto do GitHub.
pt_pt: Recuperar os marcos do projeto do GitHub.
ro_ro: Recuperează milestone-urile proiectului din GitHub.
sk_sk: Načítavam míľnik projektu z GitHub.
sl_si: Pridobivanje mejnikov projekta iz GitHub.
sr_cs: Preuzimanje milestones za projekte sa GitHub.
sr_yu: Преузимање milestones за пројекте са GitHub.

source: Retrieve Milestones
ar_aa: استرداد النقاط البارزة
de_de: Bezieht Meilensteine
es_co: Obtener hitos del proyecto
es_es: Recuperar hitos
et_ee: Eesmärkide laadimine
fr_fr: Récupérer les objectifs
hu_hu: Mérföldkövek lehívása
id_id: Dapatkan Versi Rilis
it_it: Recuperare traguardi
ja_jp: マイルス トーンを取得
nl_nl: Ophalen mijlpalen
pl_pl: Odzyskaj Kamienie Milowe
pt_br: Recuperar marcos
pt_pt: Recuperar marcos
ro_ro: Recuperează Milestone-urile
sk_sk: Načítať míľniky
sl_si: Pridobivanje mejnikov
sr_cs: Preuzmite Milestones
sr_yu: Преузмите Milestones

source: Start retrieving Milestones
ar_aa: بدء استرداد النقاط البارزة
de_de: Starte das Abrufen der Meilensteine
es_co: Empezar la obtención de hitos
es_es: Empezar a recuperar hitos
et_ee: Alusta eesmärkide laadimist
fr_fr: Lancer la récupération des objectifs
hu_hu: A mérföldkövek lekérésének indítása
id_id: Mulai mendapatkan Versi Rilis
it_it: Inizio recupero traguardi
ja_jp: マイルストーンの取得を開始
nl_nl: Begin ophalen mijlpalen
pl_pl: Rozpocznij odzyskiwanie Kamieni Milowych
pt_br: Iniciar a recuperação de marcos
pt_pt: Iniciar a recuperação de marcos
ro_ro: Începe preluarea Milestone-urilor
sk_sk: Spúšťam načítavanie míľnikov
sl_si: Začetek pridobivanja mejnikov
sr_cs: Započnite preuzimanje Milestones
sr_yu: Започните преузимање Milestones

source: Fetching milestones...
ar_aa: جلب النقاط البارزة...
de_de: Abrufen der Meilensteine...
es_co: Obteniendo hitos...
es_es: Recuperando hitos...
et_ee: Eesmärkide tõmbamine...
fr_fr: Récupération des objectifs...
hu_hu: A mérföldkövek lehívása...
id_id: Menarik versi rilis...
it_it: Recupero traguardi...
ja_jp: マイルストーンをフェッチしています...
nl_nl: Ophalen mijlpalen...
pl_pl: Pobieranie kamieni milowych...
pt_br: Recuperando marcos...
pt_pt: A recuperar marcos...
ro_ro: Preluarea milestone-urilor în curs de procesare...
sk_sk: Sťahujem míľníky...
sl_si: Pridobivam mejnike...
sr_cs: Preuzimanje milestones...
sr_yu: Преузимање milestones...

source: Milestones: %1$d new, %2$d updated, %3$d deleted.
ar_aa: النقاط البارزة: %1$d %2$d الجديدة، تحديث، حذف %3$d.
de_de: Meilensteine: %1$d neu, %2$d aktualisiert, %3$d gelöscht.
es_co: Hitos: %1$d nuevos, %2$d actualizados, %3$d eliminados.
es_es: Hitos: %1$d nuevos, %2$d actualizados, %3$d borrados.
et_ee: Verstapostid: %1$d uus, %2$d uuendatud, %3$d kustutatud.
fr_fr: Objectifs : %1$d nouveaux, %2$d mis à jour, %3$d supprimés.
hu_hu: Mérföldkövek: %1$d új, %2$d frissítve, %3$d törölve.
id_id: Versi Rilis: %1$d baru, %2$d di-update, %3$d dihapus.
it_it: Traguardi: %1$d nuovi, %2$d aggiornati, %3$d cancellati.
ja_jp: マイルストーン: %1$d 新規、 %2$d 更新、 %3$d 削除しました。
nl_nl: Mijlpalen: %1$d nieuw, %2$d bijgewerkt, %3$d verwijderd.
pl_pl: Kamienie Milowe: %1$d nowych, %2$d zaktualizowanych, %3$d usuniętych.
pt_br: Marcos: %1$d novo(s), %2$d atualizado(s), %3$d eliminado(s).
pt_pt: Marcos: %1$d novo, %2$d atualizado, %3$d eliminado.
ro_ro: Milestone-uri: %1$d noi, %2$d actualizate, %3$d şterse.
sk_sk: Míľniky: %1$d nové, %2$d, aktualizované, %3$d odstránené.
sl_si: Mejniki: %1$d novih, %2$d posodobljeno, %3$d izbrisano.
sr_cs: Milestones: %1$d nove, %2$d updejtovane, %3$d obrisane.
sr_yu: Milestones: %1$d нове, %2$d упдејтоване, %3$d обрисани.

source: Retrieve user info from GitHub.
ar_aa: استرداد معلومات المستخدم من GitHub.
de_de: Benutzer-Info von GitHub abrufen.
es_co: Obtener información de usuario de GitHub.
es_es: Recuperar usuario desde GitHub.
et_ee: GitHubist kasutaja info laadimine.
fr_fr: Récupérer les informations sur l'utilisateur à partir de GitHub.
id_id: Dapatkan info pengguna dari GitHub.
it_it: Recupera le informazioni utente da GitHub.
ja_jp: GitHub からユーザ情報を取得します。
nl_nl: Gebruikersinformatie ophalen vanuit Github.
pl_pl: Odzyskaj informacje o użytkowniku z witryny GitHub.
pt_br: Recuperar Informação de usuário do GitHub.
pt_pt: Obter informação do utilizador a partir do GitHub.
ro_ro: Preluare informații utilizator de pe GitHub.
sk_sk: Načítať informácie o používateľovi z GitHub.
sr_cs: Preuzmite informacije o korisniku sa GitHub.
sr_yu: Преузмите информације о кориснику са GitHub.

source: Retrieve Users
ar_aa: استرداد المستخدمين
de_de: Benutzer abrufen
es_co: Obtener usuarios
es_es: Recuperar usuarios
et_ee: Kasutajate tõmbamine
fr_fr: Récupérer les utilisateurs
id_id: Dapatkan Pengguna
it_it: Recupera utenti
ja_jp: ユーザの取得
lv_lv: Pieprasīt lietotājus
nl_nl: Gebruikers ophalen
pl_pl: Odzyskaj Użytkowników
pt_br: Recuperar usuários
pt_pt: Obter Utilizadores
ro_ro: Preluare utilizatori
sk_sk: Načítať používateľov
sr_cs: Preuzmite info o korisniku
sr_yu: Преузмите инфо о кориснику

source: Start retrieving Users.
ar_aa: بدء استرداد المستخدمين.
de_de: Beginne Benutzer abzurufen.
es_co: Empezar a obtener usuarios.
es_es: Empezar a recuperar usuarios.
et_ee: Alusta kasutajate tõmbamist.
fr_fr: Lancer la récupération des utilisateurs.
id_id: Mulai mendapatkan Pengguna.
it_it: Avvia recupero utenti.
ja_jp: ユーザの取得を開始します。
lv_lv: Sākt lietotāju pieprasīšanu.
nl_nl: Start ophalen gebruikers.
pl_pl: Rozpocznij odzyskiwanie Użytkowników.
pt_br: Iniciar a recuperação dos usuários.
pt_pt: Iniciar a recuperação de utilizadores.
ro_ro: Începe preluarea utilizatorilor.
sk_sk: Spustiť načítavanie používateľov.
sr_cs: Počnite preuzimati info o korisniku.
sr_yu: Почните преузимати инфо о кориснику.

source: Getting user info for one user.
ar_aa: جلب معلومات المستخدم لـ %d مستخدم.
de_de: Benutzer-Info für einen Benutzer werden abgerufen.
es_co: Obtener información de un usuario.
es_es: Obteniendo información de usuario para un usuario.
et_ee: Ühe kasutaja info hankimine.
fr_fr: Obtenir les informations utilisateurs pour un utilisateur.
id_id: Mendapatkan info pengguna untuk %d orang pengguna.
it_it: Ottieni informazioni utente per un utente.
lv_lv: Pieprasīt lietotāja informāciju.
nl_nl: Gebruikersinformatie van één gebruiker ophalen.
pl_pl: Otrzymywanie informacji o jednym użytkowniku.
pt_br: Recebendo informação de usuário para um usuário.
pt_pt: A receber a informação de utilizador para um utilizador.
ro_ro: Preluare informații utilizator pentru un utilizator.
sk_sk: Získavam informácie o jednom používateľovi.
sr_cs: Preuzmite korisničke informacije o jednom korisniku.
sr_yu: Преузмите корисничке информације о %d корисника.

source: Fetching User Info for user: %s
ar_aa: إحضار "معلومات المستخدم" للمستخدم: %s
de_de: Benutzer-Info für Benutzer %s abrufen
es_co: Obteniendo la información del usuario: %s
es_es: Obteniendo información de usuario para el usuario: %s
et_ee: Kasutaja adnmete laadimine kasutajale: %s
fr_fr: Récupérer les informations utilisateur pour l'utilisateur : %s
id_id: Menarik Info Pengguna untuk pengguna: %s
it_it: Recupero informazioni utente per l'utente: %s
ja_jp: ユーザ：%s のユーザ情報を取得中
lv_lv: Pieprasa informāciju par lietotāju: %s
nl_nl: Ophalen van gebruikersinformatie voor gebruiker: %s
pl_pl: Pobieranie informacji o Użytkowniku: %s
pt_br: Recuperando informação de usuário para o usuário: %s
pt_pt: A obter as informações de utilizador para o utilizador: %s
ro_ro: Preluarea informații utilizator pentru utilizatorul: %s
sk_sk: Načítavam informácie o používateľovi: %s
sr_cs: Preuzmite informacije o korisniku: %s
sr_yu: Преузмите информације о кориснику: %s

source: User information has been refreshed.
ar_aa: تم تحديث معلومات المستخدم.
de_de: Benutzerinformationen wurden aktualisiert.
es_co: La información del usuario ha sido actualizada.
es_es: Se ha refrescado la información de usuario.
et_ee: Kasutaja andmeid on värskendatud.
fr_fr: Les informations utilisateurs ont été actualisées.
id_id: Informasi Pengguna telah disegarkan.
it_it: Le informazioni sull'utente sono state aggiornate.
ja_jp: ユーザー情報を更新しました。
lv_lv: Lietotāja informācija tika atjaunota.
nl_nl: Gebruikersinformatie is vernieuwd.
pl_pl: Informacje o Użytkowniku zostały zaktualizowane.
pt_br: A informação do usuário foi atualizada.
pt_pt: As informações do utilizador foram atualizadas.
ro_ro: Informaţiile de utilizator a fost reîmprospătate.
sk_sk: Informácie o používateľovi boli obnovené.
sr_cs: Informacije o korisniku su refrešovanje.
sr_yu: Информације о кориснику су рефрешовање.

source: Displays helpful information
ar_aa: عرض معلومات مفيدة
de_de: Zeigt hilfreiche Informationen an
es_co: Muestra información útil
es_es: Muestra información útil
et_ee: Kuvab abistavad infot
fr_fr: Affiche des informations utiles
hu_hu: Megjeleníti a hasznos információkat
id_id: Menampilkan informasi berguna
it_it: Visualizza informazioni utili
ja_jp: 有用な情報を表示
lv_lv: Parādīt noderīgu informāciju
nl_nl: Toont nuttige informatie
pl_pl: Wyświetla pomocne informacje
pt_br: Mostrar informações úteis
pt_pt: Exibe informações de ajuda
ro_ro: Afişează informaţii utile
sk_sk: Zobrazuje užitočné informácie
sl_si: Prikaži koristne informacije
sr_cs: Prikažite korisne informacije
sr_yu: Прикажите корисне информације

source: <b>Usage</b>: %s
ar_aa: <b>الاستخدام</b>: %s
de_de: <b>Verwendung</b>: %s
es_co: <b>Uso</b>: %s
es_es: <b>Uso</b>: %s
et_ee: <b>Kasutamine</b>: %s
fr_fr: <b>Utilisation</b> : %s
hu_hu: <b>Használat</b>: %s
id_id: <b>Pemakaian</b>: %s
it_it: <b>Utilizzo</b>: %s
ja_jp: <b>使用法</b>：%s
lv_lv: <b>Lietošana</b>: %s
nl_nl: <b>Gebruik</b>: %s
pl_pl: <b>Użycie</b>: %s
pt_br: <b>Utilização</b>: %s
pt_pt: <b>Utilização</b>: %s
ro_ro: <b>Utilizare</b>: %s
sk_sk: <b>Použitie</b>: %s
sl_si: <b>Uporaba</b>: %s
sr_cs: <b>Korišćenje</b>: %s
sr_yu: <b>Коришћење</b>: %s

source: command
ar_aa: الأمر
de_de: Befehl
es_co: comando
es_es: comando
et_ee: käsk
fr_fr: commande
hu_hu: parancs
id_id: perintah
it_it: comando
lv_lv: komanda
nl_nl: opdracht
pl_pl: komenda
pt_br: comando
pt_pt: comando
ro_ro: comanda
sk_sk: príkaz
sl_si: ukaz
sr_cs: komanda
sr_yu: команда

source: options
ar_aa: خيارات
de_de: Optionen
es_co: opciones
es_es: opciones
et_ee: valikud
hu_hu: beállítások
id_id: opsi
it_it: opzioni
lv_lv: opcijas
nl_nl: opties
pl_pl: opcje
pt_br: opções
pt_pt: opções
ro_ro: opţiuni
sk_sk: možnosti
sl_si: možnosti
sr_cs: opcije
sr_yu: опције

source: Available commands:
ar_aa: الأوامر المتاحة:
de_de: Verfügbare Befehle:
es_co: Comandos disponibles:
es_es: Comandos disponibles:
et_ee: Saadaolevad käsud:
fr_fr: Commandes disponibles :
hu_hu: Rendelkezésre álló parancsok:
id_id: Perintah-perintah yang tersedia:
it_it: Comandi disponibili:
ja_jp: 利用できるコマンド：
lv_lv: Pieejamās komandas:
nl_nl: Beschikbare opdrachten:
pl_pl: Dostępne komendy:
pt_br: Comandos disponíveis:
pt_pt: Comandos disponíveis:
ro_ro: Comenzi disponibile:
sk_sk: Dostupné príkazy:
sl_si: Razpoložljivi ukazi:
sr_cs: Dostupne komande:
sr_yu: Доступне команде:

source: <b>For more information use</b>: %s
ar_aa: <b>لمزيد من المعلومات استخدم</b>: %s
de_de: <b>Für weitere Informationen benutze</b>: %s
es_co: <b>Para más información</b>: %s
es_es: <b>Para más información</b>: %s
et_ee: <b>Lisateabe saamiseks kasuta</b>: %s
fr_fr: <b>Pour plus d’informations, utilisez</b> : %s
hu_hu: <b>További információért használja</b>: %s
id_id: <b>Untuk informasi selengkapnya gunakan</b>: %s
it_it: <b>Per ulteriori informazioni utilizza</b>: %s
ja_jp: <b>詳細は</b> %s を使用してください
lv_lv: <b>Vairāk informācijai lietojiet</b>: %s
nl_nl: <b>Gebruik voor meer informatie</b>: %s
pl_pl: <b>Aby uzyskać więcej informacji, skorzystaj z</b>: %s
pt_br: <b>Para mais informações, use</b>: %s
pt_pt: <b>Para mais informações, utilize</b>: %s
ro_ro: <b>Pentru mai multe informaţii utilizează</b>: %s
sk_sk: <b>Pre viac informácií použite</b>: %s
sl_si: <b>Za več informacij</b>: %s
sr_cs: <b>Za više informacija koristite</b>: %s
sr_yu: <b>За више информација користите</b>: %s

source: Application command <opt>options</opt>
ar_aa: أمر التطبيق <opt>خيارات</opt>
de_de: Anwendung des Befehls <opt>Optionen</opt>
es_co: Aplicación del comando <opt>Opciones</opt>
es_es: <opt>Opciones</opt> de comandos de la aplicación
et_ee: Rakenduse käsud <opt>valikud</opt>
fr_fr: Application de la commande <opt>options</opt>
hu_hu: Alkalmazás parancs <opt>beállítások</opt>
id_id: Perintah aplikasi <opt>opsi</opt>
it_it: <opt>Opzioni</opt> comando dell'applicazione
ja_jp: アプリケーションのコマンド <opt>options</opt>
lv_lv: Aplikācijas komandas <opt>opcijas</opt>
nl_nl: Applicatie opdracht <opt>opties</opt>
pl_pl: <opt>Opcje</opt> komendy aplikacji
pt_br: Aplicação do comando <opt>opções</opt>
pt_pt: Comando de aplicação <opt>opções</opt>
ro_ro: Comandă aplicație <opt>opţiuni</opt>
sk_sk: Príkaz aplikácie <opt>možnosti</opt>
sl_si: Uporabite ukazne <opt>možnosti</opt>
sr_cs: Naredba za aplikacije <opt>opcije</opt>
sr_yu: Наредба за апликације <opt>опције</opt>

source: Unknown: %s
ar_aa: غير معروف: %s
de_de: Unbekannt: %s
es_co: Desconocido: %s
es_es: Desconocido: %s
et_ee: Tundmatu: %s
fr_fr: Inconnu : %s
hu_hu: Ismeretlen: %s
id_id: Tidak diketahui: %s
it_it: Sconosciuto: %s
ja_jp: 不明：%s
lv_lv: Nezināms: %s
nl_nl: Onbekend: %s
pl_pl: Nieznane: %s
pt_br: Desconhecido: %s
pt_pt: Desconhecido: %s
ro_ro: Necunoscut: %s
sk_sk: Neznáme: %s
sl_si: Neznan: %s
sr_cs: Nepoznato: %s
sr_yu: Непознато: %s

source: Command: %s
ar_aa: الأمر: %s
de_de: Kommando: %s
es_co: Comando: %s
es_es: Comando: %s
et_ee: Käsk: %s
fr_fr: Commande : %s
hu_hu: Parancs: %s
id_id: Perintah: %s
it_it: Comando: %s
ja_jp: コマンド：%s
lv_lv: Komanda: %s
nl_nl: Commando: %s
pl_pl: Komenda: %s
pt_br: Comando: %s
pt_pt: Comando: %s
ro_ro: Comandă: %s
sk_sk: Príkaz: %s
sl_si: Ukaz: %s
sr_cs: Komanda: %s
sr_yu: Команда: %s

source: action
ar_aa: اجراء
de_de: Aktion
es_co: acción
es_es: acción
et_ee: tegevus
hu_hu: művelet
id_id: tindakan
it_it: azione
ja_jp: アクション
lv_lv: darbība
nl_nl: actie
pl_pl: akcja
pt_br: ação
pt_pt: ação
ro_ro: acţiune
sk_sk: akcia
sl_si: dejanje
sr_cs: akcija
sr_yu: акција

source: Available options:
ar_aa: الخيارات المتاحة:
de_de: Verfügbaren Optionen:
es_co: Opciones disponibles:
es_es: Opciones disponibles:
et_ee: Saadaolevad valikud:
fr_fr: Options disponibles :
hu_hu: Rendelkezésre álló lehetőségek:
id_id: Opsi yang tersedia:
it_it: Opzioni disponibili:
ja_jp: 利用可能なオプション：
lv_lv: Pieejamās opcijas:
nl_nl: Beschikbare opties:
pl_pl: Dostępne opcje:
pt_br: Opções disponíveis:
pt_pt: Opções disponíveis:
ro_ro: Opţiuni disponibile:
sk_sk: Dostupné možnosti:
sl_si: Razpoložljive možnosti:
sr_cs: Dostupne opcije:
sr_yu: Доступне опције:

source: Available <cmd>actions</cmd>:
ar_aa: <cmd>الإجراءات</cmd> المتاحة:
de_de: Verfügbare <cmd>Aktionen</cmd>:
es_co: <cmd>Acciones</cmd> disponibles:
es_es: <cmd>Acciones</cmd> disponibles:
et_ee: Saadaolevad <cmd>toimingud</cmd>:
fr_fr: <cmd>actions</cmd> disponibles :
hu_hu: Rendelkezésre álló <cmd>műveletek</cmd>:
id_id: <cmd>Tindakan</cmd> yang tersedia:
it_it: Disponibili <cmd>azioni</cmd>:
ja_jp: 利用可能な<cmd>アクション</cmd>：
lv_lv: Pieejamās <cmd>darbības</cmd>:
nl_nl: Beschikbare <cmd>acties</cmd>:
pl_pl: Dostępne <cmd>akcje</cmd>:
pt_br: <cmd>Ações</cmd> disponíveis:
pt_pt: <cmd>Ações</cmd> disponíveis:
ro_ro: <cmd>Acţiuni</cmd> disponibile:
sk_sk: Dostupné <cmd>akcie</cmd>:
sl_si: Razpoložljiva <cmd>dejanja</cmd>:
sr_cs: Dostupne <cmd>akcije</cmd>:
sr_yu: Доступне <cmd>акције</cmd>:

source: Install the application.
ar_aa: تثبيت التطبيق.
de_de: Installiert die Applikation.
es_co: Instalar la aplicación.
es_es: Instalar la aplicación.
et_ee: Paigalda rakendus.
fr_fr: Installer l'application.
hu_hu: Az alkalmazás telepítése.
id_id: Instal aplikasi.
it_it: Installa l'applicazione.
ja_jp: アプリケーションをインストールします。
lv_lv: Instalēt aplikāciju.
nl_nl: Installeer de applicatie.
pl_pl: Zainstaluj aplikację.
pt_br: Instalar o aplicativo.
pt_pt: Instalar a aplicação.
ro_ro: Instalează aplicaţia.
sk_sk: Nainštalujte aplikáciu.
sl_si: Namestiti aplikacijo.
sr_cs: Instalirajte aplikaciju.
sr_yu: Инсталирајте апликацију.

source: Reinstall the application (without confirmation)
ar_aa: إعادة تثبيت التطبيق (دون تأكيد)
de_de: Die Applikation neu installieren (ohne Rückfrage)
es_co: Reinstalar la aplicación (sin confirmación)
es_es: Reinstalar la aplicación (sin confirmación)
et_ee: Paigalda rakendus (ilma kinnituseta)
fr_fr: Réinstaller l'application (sans confirmation)
hu_hu: Az alkalmazás újratelepítése (megerősítés nélkül)
id_id: Instal ulang aplikasi (tanpa konfirmasi)
it_it: Reinstalla l'applicazione (senza conferma)
ja_jp: アプリケーションを再インストール（確認なし）
lv_lv: Pārinstalēt aplikāciju (bez apstiprinājuma)
nl_nl: Herinstalleren van applicatie (zonder bevestiging)
pl_pl: Przeinstaluj aplikację (bez potwierdzenia)
pt_br: Reinstalar o aplicativo (sem confirmação)
pt_pt: Reinstalar a aplicação (sem confirmação)
ro_ro: Reinstalează aplicaţia (fără confirmare)
sk_sk: Preinštalujte aplikáciu (bez potvrdenia)
sl_si: Znova namestite program (brez potrditve)
sr_cs: Ponovno instalirajte aplikaciju (bez potvrde)
sr_yu: Поново инсталирајте апликацију (без потврде)

source: Installer
ar_aa: مثبت
es_co: Instalador
es_es: Instalador
et_ee: Paigaldaja
fr_fr: Installeur
hu_hu: Telepítő
id_id: Pemasang
it_it: Installatore
ja_jp: インストーラ
lv_lv: Instalācija
nl_nl: Installeren
pl_pl: Instalator
pt_br: Instalador
pt_pt: Instalador
ro_ro: Pachet instalare
sk_sk: Inštalátor
sl_si: Namestitev

source: WARNING: A database has been found!
ar_aa: تحذير: تم العثور على قاعدة بيانات!
de_de: WARNUNG: Es wurde eine Datenbank wurde gefunden!
es_co: ADVERTENCIA: ¡Se encontró una base de datos!
es_es: ADVERTENCIA: ¡Se ha encontrado una base de datos!
et_ee: HOIATUS: Andmebaasi ei leitud!
fr_fr: AVERTISSEMENT : une base de données a été trouvée !
hu_hu: FIGYELMEZTETÉS: Található adatbázis!
id_id: PERINGATAN: Sebuah database telah ditemukan!
it_it: Attenzione: Un database è stato trovato!
ja_jp: 警告：データベースが見つかりました！
lv_lv: UZMANĪBU: Tika atrasta datu bāze!
nl_nl: WAARSCHUWING: Er is een database gevonden!
pl_pl: UWAGA: Baza danych została znaleziona!
pt_br: AVISO: foi encontrada uma base de dados!
pt_pt: Aviso: foi encontrada uma base de dados!
ro_ro: ATENŢIE: A fost detectată o bază de date!
sk_sk: UPOZORNENIE: Našla sa databáza!
sl_si: OPOZORILO: baza je bila najdena!
sr_cs: UPOZORENJE: Baza podataka nije pronađena!
sr_yu: УПОЗОРЕЊЕ: База података није пронађена!

source: Do you want to reinstall?
ar_aa: هل تريد إعادة تثبيت؟
de_de: Möchten Sie neu installieren ?
es_co: ¿Desea reinstalar?
es_es: ¿Desea reinstalar?
et_ee: Kas sa soovid uuesti paigaldada?
fr_fr: Souhaitez-vous réinstaller ?
hu_hu: Újra akarod telepíteni?
id_id: Apakah Anda ingin menginstal ulang?
it_it: Desideri reinstallare?
ja_jp: 再インストールしますか？
lv_lv: Vai vēlaties pārinstalēt?
nl_nl: Wilt u opnieuw installeren?
pl_pl: Czy chcesz przeinstalować?
pt_br: Deseja reinstalar?
pt_pt: Deseja reinstalar?
ro_ro: Doriţi să reinstalaţi?
sk_sk: Chcete preinštalovať?
sl_si: Ali želite ponovno namestiti?
sr_cs: Želite li ponovno instalirati?
sr_yu: Желите ли поново инсталирати?

source: Yes
ar_aa: نعم
de_de: Ja
es_co: Sí
es_es: Si
et_ee: Jah
fr_fr: Oui
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい
lv_lv: Jā
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ro_ro: Da
sk_sk: Áno
sl_si: Da
sr_cs: Da
sr_yu: Да
