Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Be quiet - suppress output.
ar_aa: كن هادئا - منع الخرج.
de_de: Unterdrückte Ausgaben.
es_co: No molestar - suprimir salida.
es_es: Estar callado - Suprimir la salida.
et_ee: Ole vaikne - vaigista väljund.
fr_fr: Soyez tranquille - supprimer le rendu.
hu_hu: Csendes - a kimenet mellőzése.
id_id: Tenanglah - menyembunyikan output.
it_it: Stai tranquillo - sopprimi l'output.
ja_jp: 静かに - 出力を抑制します。
lv_lv: Kluss - aizliegt izvadi.
nl_nl: Wees stil - onderdrukken uitvoer.
pl_pl: Wyciszenie - wstrzymanie wyjścia.
pt_br: Fique quieto - suprimir saída.
pt_pt: Silencioso - suprimir saída.
ro_ro: Păstrează liniştea - reprimă ieşirea.
sk_sk: Být potichu - potlačiť výstup.
sl_si: Tiho - Zmanjšaj izhod.
sr_cs: Budite tihi - smanjite output.
sr_yu: Будите тихи - смањите output.

source: Verbose output for debugging purpose.
ar_aa: خرج مطول بهدف معالجةالأخطاء.
de_de: Debug Ausgabe.
es_co: Salida con fines de depuración.
es_es: Salida detallada para poder depurar.
et_ee: Laiendatud väljund silumiseks.
fr_fr: Sortie à des fins de débogage.
hu_hu: Részletes kimenet hibakeresés céljából.
id_id: Output banyak kata untuk tujuan pemeriksaan.
it_it: Output dettagliato per scopo di debug.
ja_jp: 目的をデバッグするための詳細な出力です。
lv_lv: Verbāla izvade priekš atkļūdošanas.
nl_nl: Uitgebreide uitvoer voor debug doeleinden.
pl_pl: Pełne dane wyjściowe w celu debugowania.
pt_br: Saída detalhada para fins de depuração.
pt_pt: Saída detalhada para fins de depuração.
ro_ro: Ieşire prolix pentru debug.
sk_sk: Podrobný výstup pre účely ladenia.
sl_si: Glej verbosly proizvodnja za razhroščevanje namene.
sr_cs: Ozbiljni radovi sa ciljem smanjenja grešaka.
sr_yu: Озбиљни радови са циљем смањења проблема.

source: Suppress ANSI colours on unsupported terminals.
ar_aa: منع ألوان ANSI على المحطات غير معتمد.
de_de: ANSI-Farben auf nicht unterstützten Endgeräten unterdrücken.
es_co: Suprimir colores ANSI en terminales no compatibles.
es_es: Suprimir colores ANSI en terminales no compatibles.
et_ee: Keela ANSI värvid mittetoetaval käsureal.
fr_fr: Supprimer les couleurs ANSI sur les supports non pris en charge.
hu_hu: Nem támogatott terminálokon az ANSI-színek mellőzése.
id_id: Menyembunyikan warna-warna ANSI untuk terminal yang tidak mendukung.
it_it: Sopprimere i colori ANSI su terminali non supportati.
ja_jp: サポートされていないターミナルのANSIカラーを抑制します。
lv_lv: Aizliegt ANSI krāsas terminālos kuri netiek atbalstīti.
nl_nl: Onderdruk ANSI kleuren op niet ondersteunde werkstations.
pl_pl: Bez kolorów ANSI na niewspieranych terminalach.
pt_br: Remova cores ANSI em terminais sem suporte.
pt_pt: Remover as cores ANSI nos terminais não suportados.
ro_ro: Suprimă culorile ANSI pe terminalele nesuportate.
sk_sk: Potlačiť ANSI farby na nepodporovaných termináloch.
sl_si: Zatiranje ANSI barve na nepodprto terminalov.
sr_cs: Suzbijanje ANSI boja na nepodržanim terminalima.
sr_yu: Сузбијање ANSI боја на неподржаним терминалима.

source: Optionally log output to the specified log file.
ar_aa: خرج سجل اختياري لملف سجل محدد.
de_de: Schreibe Logausgaben in die angegebene Logdatei.
es_co: Opcionalmente registrar la salida al archivo de registro especificado.
es_es: De forma opcional, registrar la salida en el fichero de log especificado.
et_ee: Valikuliselt logi väljund määratud logifaili.
fr_fr: Sortie du journal optionnelle vers le fichier journal spécifié.
hu_hu: A kimenet esetleges naplózása a megadott naplófájlba.
id_id: Log output opsional untuk berkas log tertentu.
it_it: Eventualmente registra l'output nel file di log specificato.
ja_jp: 必要に応じて指定されたログファイルにログを出力します。
lv_lv: Log failu izvade uz norādīto log failu.
nl_nl: Optioneel: registreer uitvoer naar een opgegeven log bestand.
pl_pl: Opcjonalnie zapisuj logi wyjścia do określonego pliku.
pt_br: Opcionalmente, enviar o registro para o arquivo especificado.
pt_pt: Opcionalmente, registar a saída para o arquivo de log especificado.
ro_ro: Opţional, loghează ieşirea în fişierul jurnal specificat.
sk_sk: Voliteľne logovať výstup do zadaného súboru logu.
sl_si: Neobvezna prijava izhoda v določeno dnevniško datoteko.
sr_cs: Opciono, navedite izlaz ka specifičnom log fajlu.
sr_yu: Опционо, наведите излаз ка специфичном лог фајлу.

source: Set the language used by the application.
ar_aa: تعيين اللغة المستخدمة من قبل التطبيق.
de_de: Setzt die Sprache die von der Applikation genutzt wird.
es_co: Seleccionar el idioma usado por la aplicación.
es_es: Configurar el idioma usado por la aplicación.
et_ee: Määra keel, mida rakendus kasutab.
fr_fr: Définir la langue utilisée par l’application.
id_id: Atur bahasa yang digunakan oleh aplikasi.
it_it: Imposta la lingua utilizzata dall'applicazione.
ja_jp: アプリケーションで使用する言語を設定します。
lv_lv: Iestatīt aplikācijas lietošanas valodu.
nl_nl: Stel de taal in die wordt gebruikt door de toepassing.
pl_pl: Ustaw język wykorzystywany przez aplikację.
pt_br: Defina o idioma usado pela aplicação.
pt_pt: Defina o idioma a utilizar pela aplicação.
ro_ro: Setarea limbii utilizate de aplicaţie.
sk_sk: Nastavte jazyk použitý aplikáciou.
sr_cs: Postavite jezik koji koristi aplikacija.
sr_yu: Поставите језик који користи апликација.

source: Joomla! Tracker CLI Application
ar_aa: تطبيق متعقب CLI لحملة!.
de_de: Joomla! Tracker CLI Applikation
es_co: Aplicación CLI del tracker de Joomla!
es_es: Aplicación CLI de Joomla! Tracker
et_ee: Joomla! Jälitaja CLI rakendus
fr_fr: Application CLI Joomla! Traqueur
hu_hu: Joomla! problémakövető CLI-alkalmazás
id_id: Aplikasi CLI Penelusur Joomla!
it_it: Applicazione CLI Tracker di Joomla!
ja_jp: Joomla! トラッカー CLI アプリケーション
lv_lv: Joomla! Trekera CLI Aplikācija
nl_nl: Joomla! Tracker CLI Applicatie
pl_pl: Aplikacja CLI Joomla! Trackera
pt_br: Aplicativo Joomla! Tracker CLI
pt_pt: Aplicação CLI de Monitorização do Joomla!
ro_ro: Aplicaţia Joomla! Tracker CLI
sk_sk: Joomla! Tracker CLI aplikácia
sl_si: Joomla! Tracker CLI Aplikacija
sr_cs: Joomla! Praćenje CLI Aplikacije
sr_yu: Joomla! Праћење CLI Апликације

source: Invalid command: %s
ar_aa: الأمر غير صالح: %s
de_de: Ungültiger Befehl: %s
es_co: Comando no válido: %s
es_es: Comando inválido: %s
et_ee: Kehtetu käsk: %s
fr_fr: Commande invalide : %s
hu_hu: Érvénytelen parancs: %s
id_id: Perintah tidak valid: %s
it_it: Comando non valido: %s
ja_jp: 無効なコマンド: %s
lv_lv: Nederīga komanda: %s
nl_nl: Ongeldig commando: %s
pl_pl: Niepoprawna komenda: %s
pt_br: Comando inválido: %s
pt_pt: Comando inválido: %s
ro_ro: Comanda nu este validă: %s
sk_sk: Neplatný príkaz: %s
sl_si: Neveljaven ukaz: %s
sr_cs: Neispravna komanda: %s
sr_yu: Неисправна команда: %s

source: Did you mean one of this?
ar_aa: هل تقصد واحد من هذا؟
de_de: Meinten Sie etwa dies?
es_co: ¿Quiso decir uno de estos?
es_es: ¿Quiere decir uno de estos?
et_ee: Kas mõtlesid ühte neist?
fr_fr: Vouliez-vous dire un de ceux-ci ?
hu_hu: Ezek közül az egyikre gondoltál?
id_id: Maksud Anda salah satu dari yang berikut ini?
it_it: Volevi dire uno di questi?
ja_jp: この1つを意味しますか？
lv_lv: Vai jūs domājāt kādu no šīm?
nl_nl: Bedoelde u een van deze?
pl_pl: Czy miałeś na myśli jedno z poniższych?
pt_br: Você quer dizer um desses?
pt_pt: Quis dizer um destes?
ro_ro: V-aţi referit la una din aceste opţiuni?
sk_sk: Mali ste na mysli jeden z týchto?
sl_si: Ali ste mislili eno od tega?
sr_cs: Da li ste mislili na nešto od ovoga?
sr_yu: Да ли сте мислили на нешто од овога?

source: Process aborted.
ar_aa: تم إحباط العملية.
de_de: Prozess abgebrochen.
es_co: Proceso abandonado.
es_es: Proceso abortado
et_ee: Protsess katkestatud.
fr_fr: Traitement interrompu.
hu_hu: A feldolgozás megszakadt.
id_id: Proses dibatalkan.
it_it: Processo interrotto.
ja_jp: 処理が中止されました。
lv_lv: Process ir pārtraukts.
nl_nl: Proces afgebroken.
pl_pl: Przerwano proces.
pt_br: Processo anulado.
pt_pt: Processo abortado.
ro_ro: Proces abandonat.
sk_sk: Proces bol prerušený.
sl_si: Postopek prekinjen.
sr_cs: Postupak je prekinut.
sr_yu: Поступак је прекинут.

source: Execution time: <b>%d sec.</b>
ar_aa: وقت التنفيذ: <b>%d ثانية</b>
de_de: Ausführungszeit: <b>%d Sek.</b>
es_co: Tiempo de ejecución: <b>%d seg.</b>
es_es: Tiempo de ejecución: <b>%d seg.</b>
et_ee: Teostamise ajakulu: <b>%d s.</b>
fr_fr: Temps d’exécution : <b>%d s.</b>
hu_hu: Végrehajtási idő: <b>%d mp..</b>
id_id: Waktu eksekusi: <b>%d detik.</b>
it_it: Tempo di esecuzione: <b>%d sec.</b>
ja_jp: 実行時間: <b>%d sec.</b>
lv_lv: Izpildīšanas laiks: <b>%d sek.</b>
nl_nl: Uitvoer tijd: <b>%d sec.</b>
pl_pl: Czas wykonania: <b>%d sek.</b>
pt_br: Tempo de execução: <b>%d segundos</b>
pt_pt: Tempo de execução: <b>%d seg.</b>
ro_ro: Timp de execuţie: <b>%d sec.</b>
sk_sk: Čas vykonania <b>%d sekúnd.</b>
sl_si: Čas izvajanja: <b>%d sec.</b>
sr_cs: Vreme izvršavanja: <b>%d sec.</b>
sr_yu: Време извршавања: <b>%d сец.</b>

source: The argument "%s" is not recognized.
ar_aa: لم يتم التعرف على التعبير "%s".
de_de: Das Argument "%s" wurde nicht erkannt.
es_co: El argumento "%s" no se reconoce.
es_es: El argumento "%s" no se reconoce.
et_ee: Tundmatu argument "%s".
fr_fr: L’argument "%s" n’est pas reconnu.
id_id: Argumen "%s" tidak dikenali.
it_it: L'argomento "%s" non è riconosciuto.
ja_jp: 引数 「%s」 が認識されません。
lv_lv: Arguments "%s" nav atpazīts.
nl_nl: Het argument "%s" wordt niet herkend.
pl_pl: Argument "%s" nie jest rozpoznawany.
pt_br: O argumento "%s" não é reconhecido.
pt_pt: O argumento "%s" não é reconhecido.
ro_ro: Argumentul "%s" nu este recunoscut.
sk_sk: Argument "%s" nebol rozpoznaný.
sr_cs: Argument "%s" nije prepoznat.
sr_yu: Аргумент "%s" није препознат.

source: GitHub rate limit:...
ar_aa: معدل نسبة GitHub:...
de_de: GitHub API limit:...
es_co: Límite de frecuencia de GitHub:...
es_es: Límite de tasa de GitHub:...
et_ee: GitHub piirmäär:...
fr_fr: Limite de fréquence GitHub : ...
hu_hu: GitHub sebességhatár:...
id_id: Batas nilai GitHub:...
it_it: Limite di velocità di GitHub:...
ja_jp: GitHub レートの制限:...
lv_lv: GitHub apjoma limits:...
nl_nl: GitHub API limiet:...
pl_pl: Limit dla GitHub'a:...
pt_br: Limite de taxa de GitHub:...
pt_pt: Taxa limite do GitHub:...
ro_ro: Limită de rată GitHub:...
sk_sk: Limit rýchlosti GitHub:...
sl_si: GitHub stopnja omejitve:...
sr_cs: GitHub procenite ograničenje:...
sr_yu: GitHub процените ограничење:...

source: Clear all cache stores.
es_es: Vaciar todos los almacenes de caché.

source: Clearing All Cache Stores
es_es: Vaciando todos los almacenes de caché

source: All cache stores have been cleared.
es_es: Se han vaciado todos los almacenes de caché.

source: Clear the application cache.
es_es: Vaciar la caché de la aplicación.
pt_br: Limpa o cache do aplicativo.

source: Clear Application Cache
es_es: Vaciar Caché de Aplicación
pt_br: Limpar cache do aplicativo

source: The application cache has been cleared.
es_es: Se ha vaciado la caché de aplicación.
pt_br: O cache do aplicativo foi limpo.

source: There was an error clearing the application cache.
es_es: Hubo un error al limpiar la caché de aplicación.
pt_br: Houve um erro ao limpar o cache do aplicativo.

source: This will clear things.
ar_aa: سيؤدي هذا إلى مسح الأشياء.
de_de: Löscht Sachen.
es_co: Esto borrará elementos.
es_es: Estó limpiará cosas.
et_ee: See tühjendab asju.
fr_fr: Ceci effacera les éléments.
hu_hu: Ez ki fog takarítani dolgokat.
id_id: Ini akan membersihkan segala sesuatunya.
it_it: Questa operazione cancellerà delle cose.
ja_jp: これは物事をクリアします。
lv_lv: Iztīrīs visu.
nl_nl: Dit zal dingen opschonen.
pl_pl: To spowoduje wyczyszczenie.
pt_br: Isso irá limpar as coisas.
pt_pt: Isto irá limpar coisas.
ro_ro: Aceasta va şterge lucruri.
sk_sk: Toto vyjasní veci.
sl_si: To bo počistilo zadeve.
sr_cs: Ovo treba očistiti stvari.
sr_yu: Ово треба очистити ствари.

source: Clear the g11n language directory.
ar_aa: مسح دليل اللغة g11n.
de_de: Leere das g11n Sprachverzeichnis.
es_co: Borrar el directorio de idioma g11n.
es_es: Limpiar el directorio de idioma g11n.
et_ee: Tühjenda g11n keelekaust.
fr_fr: Nettoyer le répertoire de langue g11n.
hu_hu: Törölje a g11n nyelvi könyvtárat.
id_id: Bersihkan direktori bahasa g11n.
it_it: Svuota la cartella di lingua g11n.
ja_jp: G11n の言語ディレクトリを消去します。
lv_lv: Iztīrīt g11n valodas direktoriju.
nl_nl: Wis de g11n taalmap.
pl_pl: Wyczyść katalog języka g11n.
pt_br: Limpe o diretório de idioma g11n.
pt_pt: Limpar a pasta de idioma g11n.
ro_ro: Golește directorul de limbă g11n.
sk_sk: Vymazať jazykový adresár g11n.
sl_si: Počistite g11n imenik jezika.
sr_cs: Očistite g11n jezički direktorijum.
sr_yu: Очистите g11n језички директоријум.

source: Clear g11n Cache Directory
ar_aa: مسح "دليل ذاكرة التخزين المؤقت" g11n
de_de: G11n Cache-Verzeichnis löschen
es_co: Borrar directorio de caché de g11n
es_es: Limpiar directorio de caché de g11n
et_ee: Tühjenda g11n vahemälu kaust
fr_fr: Vider le cache du répertoire g11n
hu_hu: Törölje a g11n lemezgyorsítótár könyvtárat
id_id: Bersihkan Direktori Cache g11n
it_it: Cancella la cartella della cache g11n
ja_jp: G11n キャッシュ ディレクトリの消去
lv_lv: Iztīrīt g11n keša direktoriju
nl_nl: Wis de g11n cachemap
pl_pl: Wyczyść Katalog Pamięci Podręcznej g11n
pt_br: Limpar o diretório de Cache g11n
pt_pt: Limpar Pasta da Cache g11n
ro_ro: Golește director de cache g11n
sk_sk: Vymazať adresáť medzipamäte g11n
sl_si: Počistite g11n predpomnilnik imenika
sr_cs: Očisti keš g11n direktorijum
sr_yu: Očisti кеш g11n директоријум

source: The g11n cache directory has been cleared.
ar_aa: تم مسح دليل ذاكرة التخزين المؤقت g11n.
de_de: Das g11n Cachverzeichnis wurde geleert.
es_co: El directorio de caché g11n ha sido limpiado.
es_es: Se ha limpiado el directorio de caché de g11n.
et_ee: g11n vahemälu kaust on tühjendatud.
fr_fr: Le cache du répertoire g11n a été vidé.
hu_hu: A g11n lemezgyorsítótár könyvtár törölve.
id_id: Direktori cache g11n telah dibersihkan.
it_it: La cartella della cache g11n è stata cancellata.
ja_jp: G11n キャッシュ ディレクトリを消去しました。
lv_lv: g11n keša direktorija tika iztīrīta.
nl_nl: De g11n cachemap is gewist.
pl_pl: Katalog pamięci podręcznej g11n został wyczyszczony.
pt_br: O diretório de cache de g11n foi limpo.
pt_pt: A pasta da cache g11n foi limpa.
ro_ro: Directorul de cache g11n a fost golită.
sk_sk: Adresár medzipamäte pre g11n bol vyčistený.
sl_si: G11n predpomnilnik imenika je bil izpraznjen.
sr_cs: Očišćen je g11n keš direktorijum.
sr_yu: Очишћен је g11n кеш директоријум.

source: Clear the Twig cache.
ar_aa: مسح ذاكرة التخزين المؤقت Twig.
de_de: Leere den Twig cache.
es_co: Limpiar la caché de Twig.
es_es: Limpiar la caché de Twig.
et_ee: Tühjenda Twig vahemälu.
fr_fr: Vider le cache Twig.
hu_hu: Twig gyorsítótár ürítése.
id_id: Bersihkan cache Twig.
it_it: Cancella la cache di Twig.
ja_jp: Twig キャッシュをクリアします。
lv_lv: Iztīrīt Twig kešu.
nl_nl: Twigcache wissen.
pl_pl: Wyczyść pamięć podręczną Twig'a.
pt_br: Limpe o Cache Twig.
pt_pt: Limpar a cache Twig.
ro_ro: Golește cache-ul Twig.
sk_sk: Vymazať Twig medzipamäť.
sl_si: Počisti vejico predpomnilnika.
sr_cs: Očisti Twig keš.
sr_yu: Очисти Twig кеш.

source: Clear Twig Cache Directory
ar_aa: مسح دليل التخزين المؤقت Twig
de_de: Leere das Twig Cacheverzeichnis
es_co: Borrar directorio de caché de Twig
es_es: Limpiar el directorio de caché de Twig
et_ee: Tühjenda Twig vahemälu kaust
fr_fr: Vider le répertoire de cache Twig.
hu_hu: Twig gyorsítótár könyvtár törlése
id_id: Bersihkan Direktori Cache Twig
it_it: Cancella la cartella cache di Twig
ja_jp: Twig キャッシュディレクトリをクリア
lv_lv: Iztīrīt Twig keša direktoriju
nl_nl: Wis Twigcache map
pl_pl: Wyczyść Katalog Pamięci Podręcznej Twig'a
pt_br: Limpar o Diretório de Cache Twig
pt_pt: Limpar a Pasta da Cache Twig
ro_ro: Golește directorul cache Twig
sk_sk: Vymazať Twig adresár medzipamäte
sl_si: Počisti vejico predpomnilnika imenika
sr_cs: Očisti Twig direktorijum za keš
sr_yu: Очисти Twig директоријум за кеш

source: Twig caching is not enabled.
ar_aa: لم يتم تمكين التخزين المؤقت Twig.
de_de: Der Twig Cache ist nicht aktiviert.
es_co: La caché de Twig no está activada.
es_es: El caché de Twig no está habilitado.
et_ee: Twig vahemälu ei ole aktiveeritud.
fr_fr: La mise en cache Twig n’est pas activée.
hu_hu: Twig gyorsítótárazás nincs engedélyezve.
id_id: Cache Twig tidak diaktifkan.
it_it: La cache di Twig non è abilitata.
lv_lv: Twig kešošana nav ieslēgta.
nl_nl: Twig-caching is niet ingeschakeld.
pl_pl: Pamięć podręczna Twig'a nie jest włączona.
pt_br: Cache Twig não está habilitado.
pt_pt: A colocação em cache do Twig não está ativada.
ro_ro: Cache-ul Twig nu este activat.
sk_sk: Ukladanie do medzipamäte pre Twig nie je zapnuté.
sl_si: Vejica predpomnjenja ni omogočena.
sr_cs: Twig keširanje nije omogućeno.
sr_yu: Twig кеширање није омогућено.

source: The Twig cache directory has been cleared.
ar_aa: تم مسح دليل التخزين المؤقت Twig.
de_de: Das Twig Cachverzeichnis wurde geleert.
es_co: El directorio de caché de Twig ha sido limpiado.
es_es: El directorio de caché de Twig ha sido limpiado.
et_ee: Twig vahemälu kaust on tühjendatud.
fr_fr: Le cache du répertoire Twig a été vidé.
hu_hu: A Twig lemezgyorsítótár könyvtár törölve.
id_id: Direktori cache Twig telah dibersihkan.
it_it: La cartella della cache di Twig è stata cancellata.
lv_lv: Twig keša direktorija tika iztīrīta.
nl_nl: De Twig-cache map is gewist.
pl_pl: Katalog pamięci podręcznej Twig'a został wyczyszczony.
pt_br: O diretório de cache de Twig foi limpo.
pt_pt: A pasta da cache Twig foi limpa.
ro_ro: Directorul de cache Twig a fost golită.
sk_sk: Adresár medzipamäte Twig bol vyčistený.
sl_si: Vejica predpomnilnika imenika je bil izpraznjena.
sr_cs: Twig keš direktorijum je očišćen.
sr_yu: Twig кеш директоријум је очишћен.

source: This will track the database status.
ar_aa: هذا سوف يتتبع حالة قاعدة البيانات.
de_de: Überwacht den Datenbankstatus.
es_co: Esto registrará el estado de la base de datos.
es_es: Esto registrará el estado de la base de datos.
et_ee: Jälgib andmebaasi staatust.
fr_fr: Cela permettra de suivre le statut de la base de données.
hu_hu: Ez követni fogja az adatbázis állapotát.
id_id: Ini akan melacak status database.
it_it: Questo terrà traccia dello stato del database.
ja_jp: データベースの状態を追跡します。
lv_lv: Atsokot datu bāzes statusu.
nl_nl: Dit volgt de database-status.
pl_pl: To będzie śledzić status bazy danych.
pt_br: Isto acompanhará o estado do banco de dados.
pt_pt: Isto irá monitorizar o estado da base de dados.
ro_ro: Acesta va urmări starea bazei de date.
sk_sk: Toto bude sledovať stav databázy.
sl_si: To sledenje je stanje zbirke podatkov.
sr_cs: Ovo će pratiti status baze podataka.
sr_yu: Ово ће пратити статус базе података.

source: Migrate the database schema to a newer version.
ar_aa: ترحيل مخطط قاعدة البيانات إلى إصدار أحدث.
de_de: Migriere das Datenbankschema zu einer neuen Version.
es_co: Migrar el esquema de base de datos a una versión más reciente.
es_es: Migrar el esquema de base de datos a una versión más reciente.
et_ee: Migreeri andmebaasi versioon uuemale versioonile.
fr_fr: Migration du schéma de base de données vers une version plus récente.
hu_hu: Az adatbázis-séma migrálása egy újabb verzióra.
id_id: Migrasikan skema database ke versi terbaru.
it_it: Esegui la migrazione dello schema del database ad una versione più recente.
ja_jp: データベース スキーマを新しいバージョンに移行します。
lv_lv: Migrēt datu bāzes shēmu uz jaunāku versiju.
nl_nl: Database-schema migreren naar een nieuwere versie.
pl_pl: Migruj schemat bazy danych do nowej wersji.
pt_br: Migre o esquema de banco de dados para uma versão mais recente.
pt_pt: Migrar o esquema da base de dados para uma versão mais recente.
ro_ro: Migrează schema bazei de date la o versiune mai nouă.
sk_sk: Migruje schému databázy na novšiu verziu.
sl_si: Selitev sheme zbirke podatkov na novejšo različico.
sr_cs: Prebacite bazu podataka na noviju verziju.
sr_yu: Пребаците базу података на новију верзију.

source: Apply a specific database version.
ar_aa: تطبيق إصدار قاعدة بيانات محددة.
de_de: Wende eine bestimmte Datenbankversion an.
es_co: Aplicar una versión de base de datos específica.
es_es: Aplicar una versión de base de datos específica.
et_ee: Rakenda määratud andmebaasi versioon.
fr_fr: Appliquer une version spécifique de base de données.
hu_hu: Egy adott adatbázis-verzió alkalmazása.
id_id: Terapkan sebuah versi database tertentu.
it_it: Applicare una versione di database specifica.
ja_jp: 特定のデータベース バージョンを適用します。
lv_lv: Pielietot atsevišķi norādītu datu bāzes versiju.
nl_nl: Een specifieke database versie toepassen.
pl_pl: Zastosuj określoną wersję bazy danych.
pt_br: Aplique uma versão de banco de dados específica.
pt_pt: Aplicar uma versão de base de dados específica.
ro_ro: Aplică o versiune de bază de date specifică.
sk_sk: Použiť konkrétnu verziu databázy.
sl_si: Uporabi različico posebne zbirke podatkov.
sr_cs: Probaj određenu verziju baze podataka.
sr_yu: Пробај одређену верзију базе података.

source: Database Migrations: Migrate
ar_aa: هجرة قاعدة بيانات: الهجرة
de_de: Datenbankmigration: Migrieren
es_co: Migraciones de bases de datos: Migrar
es_es: Migraciones de base de datos: Migrar
et_ee: Andmebaasi migratsioonid: Migreeri
fr_fr: Migration des bases de données : migrer
hu_hu: Adatbázis-áttelepítések: áttelepítés
id_id: Migrasi Database: Migrasi
it_it: Migrazioni di database: migra
ja_jp: データベースの移行: 移行
lv_lv: Datu bāzes migrācijas: migrēt
nl_nl: Database migraties: Migreren
pl_pl: Migracje Bazy Danych: Migracja
pt_br: Migrações de Bancos de Dados: Migrar
pt_pt: Migração de bases de dados: migrar
ro_ro: Migraţii de baze de date: migrează
sk_sk: Migrácie databázy: Migrovať
sl_si: Baze podatkov migracije: migrirajo
sr_cs: Prebacivanje baze podataka: Prebaci
sr_yu: Пребацивање базе података: Пребаци

source: Error migrating database: %s
ar_aa: خطأ في ترحيل قاعدة البيانات: %s
de_de: Fehler beim migrieren der Datenbank: %s
es_co: Error al migrar la base de datos: %s
es_es: Error al migrar la base de datos: %s
et_ee: Viga andmebaasi migreerimisel: %s
fr_fr: Erreur lors de la migration de la base de données : %s
hu_hu: Hiba az adatbázis migrációja közben: %s
id_id: Galat memigrasikan database: %s
it_it: Errore durante la migrazione del database: %s
ja_jp: データベースの移行エラー：%s
lv_lv: Kļūda migrējot datu bāzi: %s
nl_nl: Fout bij migreren van database: %s
pl_pl: Błąd podczas migracji bazy danych: %s
pt_br: Erro ao migrar banco de dados: %s
pt_pt: Erro ao migrar a base de dados: %s
ro_ro: Eroare migrare bază de date: %s
sk_sk: Pri migrácii databázy došlo k chybe: %s
sl_si: Napaka migracije zbirke podatkov: %s
sr_cs: Greška tokom prebacivanja baze podataka: %s
sr_yu: Грешка током пребацивања базе података: %s

source: Database migrated to latest version.
ar_aa: ترحيل قاعدة البيانات إلى الإصدار الأحدث.
de_de: Die Datenbank wurde zu der neuesten Version migriert.
es_co: Base de datos migrada a la versión más reciente.
es_es: Base de datos migrada a la última versión.
et_ee: Andmebaas migreeritud uusimale versioonile.
fr_fr: Base de données migrée vers la version la plus récente.
hu_hu: Adatbázis migrálás a legutolsó változatra.
id_id: Database telah dimigrasikan ke versi terakhir.
it_it: Database migrato alla versione più recente.
ja_jp: データベースを最新のバージョンに移行します。
lv_lv: Datu bāze migrēta uz pēdējo versiju.
nl_nl: Database naar de nieuwste versie gemigreerd.
pl_pl: Baza danych zmigrowana do najnowszej wersji.
pt_br: Banco de dados migrados para a versão mais recente.
pt_pt: Base de dados migradas para a versão mais recente.
ro_ro: Baza de date migrat la ultima versiune.
sk_sk: Databáza bola aktualizovaná na najnovšiu verziu.
sl_si: Zbirke podatkov migracija v novejšo različico.
sr_cs: Baza podataka je prebačena na poslednju verziju.
sr_yu: База података је пребачена на последњу верзију.
