Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Compiling documentation in: %s
ar_aa: التحويل البرمجي للوثائق في: %s
de_de: Kompiliere Dokumentation in: %s
es_co: Compilando documentación en: %s
es_es: Compilando documentación en: %s
et_ee: Dokumentatsiooni koostamine: %s
fr_fr: Documentation disponible dans : %s
hu_hu: A dokumentáció összeállítása: %s
id_id: Mengkompilasikan dokumentasi di: %s
it_it: Compilazione della documentazione in: %s
ja_jp: %s のドキュメントをコンパイルしています
lv_lv: Kompilēt dokumentāciju: %s
nl_nl: Documentatie compileren naar: %s
pl_pl: Kompilacja dokumentacji w: %s
pt_br: Compilando documentação em: %s
pt_pt: A compilar documentação em: %s
ro_ro: Compilarea documentaţiei: %s
sk_sk: Zostavujem dokumentáciu v: %s
sl_si: Priprava dokumentacije v: %s
sr_cs: Obrada dokumentacije u: %s
sr_yu: Обрада документације у: %s

source: Create and update language files.
ar_aa: إنشاء وتحديث ملفات اللغة.
de_de: Erstellt und aktualisiert Sprachdateien.
es_co: Crear y actualizar archivos de idioma.
es_es: Ficheros de idioma creados y actualizados.
et_ee: Loo ja uuenda keelefaile.
fr_fr: Créer et mettre à jour les fichiers de langue.
hu_hu: A nyelvi fájlok létrehozása és frissítése.
id_id: Buat dan update berkas-berkas bahasa.
it_it: Creare e aggiornare i file di lingua.
ja_jp: 言語ファイルを作成し更新します。
lv_lv: Izveidot un atjaunot valodas failus.
nl_nl: Aanmaken en bijwerken van taalbestanden.
pl_pl: Utwórz i zaktualizuj pliki językowe.
pt_br: Criar e atualizar os arquivos de idioma.
pt_pt: Criar e atualizar os ficheiros de idioma.
ro_ro: Creare şi actualizare fişierele de limbă.
sk_sk: Vytvorí a aktualizuje jazykové súbory.
sl_si: Ustvarite in posodobite jezikovne datoteke.
sr_cs: Kreirajte i updejtujte jezičke fajlove.
sr_yu: Креирајте и упдејтујте језичке фајлове.

source: Process only this extension
ar_aa: معالجة فقط هذه اللاحقة
de_de: Nur diese Erweiterung verarbeiten
es_co: Procesar solo esta extensión
es_es: Procesar sólo esta extensión
et_ee: Töötle ainult seda lisaprogrammi
fr_fr: Traiter uniquement cette extension
hu_hu: Csak ennek a kiterjesztésnek a kezelése
id_id: Proses ekstensi ini saja
it_it: Elabora solo questa estensione
ja_jp: このエクステンションのみ実行
lv_lv: Darbināt tikai šo paplašinājumu
nl_nl: Alleen deze extensie verwerken
pl_pl: Przetwarzaj jedynie to rozszerzenie
pt_br: Processar apenas esta extensão
pt_pt: Processar apenas esta extensão.
ro_ro: Procesează numai această extensie
sk_sk: Spracovať iba toto rozšírenie
sl_si: Obdelaj le to razširitev
sr_cs: Obradite samo ovu ekstenziju
sr_yu: Обрадите само ову екстензију

source: Make Language files
ar_aa: صنع ملفات اللغة
de_de: Sprachdatei anlegen
es_co: Crear archivos de idioma
es_es: Genera Archivos de Idioma
et_ee: Keelefailid
fr_fr: Créer les fichiers de langue
hu_hu: Nyelvi fájlok létrehozása
id_id: Buat berkas-berkas Bahasa
it_it: Crea i file di lingua
ja_jp: 言語ファイルの作成
lv_lv: Izveidot valodas failus
nl_nl: Taalbestanden maken
pl_pl: Stwórz pliki Językowe
pt_br: Criar arquivos de Idioma
pt_pt: Criar ficheiros de Idioma
ro_ro: Creează fişierele de limbă
sk_sk: Vytvoriť jazykové súbory
sl_si: Naredi jezikovne datoteke
sr_cs: Napravi jezički fajl
sr_yu: Направи језички фајл

source: Processing: %1$s %2$s %3$s
ar_aa: معالجة: %1$s %2$s %3$s
de_de: Verarbeiten: %1$s %2$s %3$s
es_co: Procesando: %1$s %2$s %3$s
es_es: Procesando: %1$s %2$s %3$s
et_ee: Töötlemine: %1$s %2$s %3$s
fr_fr: Traitement : %1$s %2$s %3$s
hu_hu: Feldolgozás: %1$s %2$s %3$s
id_id: Sedang memproses: %1$s %2$s %3$s
it_it: Elaborazione: %1$s %2$s %3$s
ja_jp: 処理しています：%1$s %2$s %3$s
lv_lv: Apstrādā: %1$s %2$s %3$s
nl_nl: Verwerken: %1$s %2$s %3$s
pl_pl: Przetwarzanie: %1$s %2$s %3$s
pt_br: Processando: %1$s %2$s %3$s
pt_pt: A processar: %1$s %2$s %3$s
ro_ro: Prelucrare: %1$s %2$s %3$s
sk_sk: Spracovávam %1$s %2$s %3$s
sl_si: Obdelujem: %1$s %2$s %3$s
sr_cs: Obrada: %1$s %2$s %3$s
sr_yu: Обрада: %1$s %2$s %3$s

source: The file does not have UNIX style line endings!
ar_aa: لا يحتوي الملف نهايات خط نمط UNIX!
de_de: Die Datei hat keine UNIX Zeilenenden!
es_co: El archivo no tiene finales de línea estilo UNIX.
es_es: ¡El fichero no tiene finales de línea de estilo UNIX!
et_ee: Failil pole UNIX stiilis realõppe!
fr_fr: Le fichier ne se termine pas par une ligne de style UNIX !
hu_hu: A fájl nem tartalmaz UNIX stílusú sorvégződéseket!
id_id: Berkas tidak memiliki akhiran baris bergaya UNIX!
it_it: Il file non dispone di terminatori di linea in stile UNIX!
ja_jp: ファイルがUNIXスタイルの行末ではありません！
lv_lv: Failam nav UNIX stila rindu beigas!
nl_nl: Het bestand heeft geen UNIX regeleinden!
pl_pl: Ten plik nie posiada zakończeń linii w stylu uniksowym!
pt_br: O arquivo não tem terminações de linha de estilo UNIX!
pt_pt: O ficheiro não tem as terminações de linha no estilo UNIX!
ro_ro: Fişierul nu are sfârşituri de linii stil UNIX!
sk_sk: Súbor nemá unixové ukončenie riadkov!
sl_si: Datoteka nima UNIX sloga zaključka vrstic!
sr_cs: Ovaj fajl nema UNIX stil završavanja linije!
sr_yu: Овај фајл нема UNIX стил завршавања линије!

source: Creating language file...
ar_aa: إنشاء ملف اللغة...
de_de: Erstellen der Sprachdatei...
es_co: Creando archivo de idioma...
es_es: Creando fichero de idioma...
et_ee: Keelefaili loomine...
fr_fr: Création du fichier de langue...
hu_hu: Nyelvi fájl létrehozása...
id_id: Sedang membuat berkas bahasa...
it_it: Creazione del file di lingua...
ja_jp: 言語ファイルを作成しています...
lv_lv: Izveido valodas failu...
nl_nl: Taalbestand aanmaken...
pl_pl: Tworzenie pliku językowego...
pt_br: Criando o arquivo de idioma...
pt_pt: A criar o ficheiro de idioma...
ro_ro: Se creează fişierul de limbă...
sk_sk: Vytvára sa súbor jazyka...
sl_si: Ustvarjanje jezikovne datoteke...
sr_cs: Kreiranje jezičkog fajla...
sr_yu: Креирање језичког фајла...

source: The language file has been created
ar_aa: تم إنشاء ملف اللغة
de_de: Sprachdatei wurde angelegt
es_co: El archivo de idioma fue creado
es_es: Se ha creado el fichero de idioma
et_ee: Keelefail on loodud
fr_fr: Le fichier de langue a été créé
hu_hu: A nyelvi fájl létre lett hozva
id_id: Berkas bahasa telah dibuat
it_it: È stato creato il file di lingua
ja_jp: 言語ファイルが作成されました
lv_lv: Valodas fails tika izveidots
nl_nl: Het taalbestand is aangemaakt
pl_pl: Plik językowy został stworzony
pt_br: Foi criado o arquivo de idioma
pt_pt: O ficheiro de idioma foi criado
ro_ro: S-a creat fişierul de limbă
sk_sk: Jazykový súbor bol vytvorený
sl_si: Jezikovna datoteka je ustvarjena
sr_cs: Jezički fajl je kreiran
sr_yu: Језички фајл је креиран

source: Updating language file...
ar_aa: تحديث ملف اللغة...
de_de: Sprachdatei wird aktualisiert...
es_co: Actualizando el archivo de idioma...
es_es: Actualizando el fichero de idioma...
et_ee: Keelefaili värskendamine...
fr_fr: Mise à jour du fichier de langue...
hu_hu: Nyelvi fájl frissítése...
id_id: Sedang meng-update berkas bahasa...
it_it: Aggiornamento dei file di lingua...
ja_jp: 言語ファイルを更新しています...
lv_lv: Atjauno valodas failu...
nl_nl: Taalbestand bijwerken...
pl_pl: Aktualizowanie pliku językowego...
pt_br: Atualizando o arquivo de idioma...
pt_pt: A atualizar o ficheiro de idioma...
ro_ro: Actualizarea fişierului de limbă...
sk_sk: Aktualizácia jazykového súboru...
sl_si: Posodabljam jezikovno datoteko...
sr_cs: Updejtovanje jezičkog fajla...
sr_yu: Упдејтовање језичког фајла...

source: Create language file templates.
ar_aa: إنشاء قوالب ملف اللغة.
de_de: Anlegen eines Sprachdatei-Templates.
es_co: Crear plantillas de archivo de idioma.
es_es: Crear plantillas de fichero de idioma.
et_ee: Loo keelefaili mallid.
fr_fr: Créer les templates de fichier de langue.
hu_hu: Hozzon létre a nyelvi fájl sablonokat.
id_id: Buat templat berkas bahasa.
it_it: Crea template di file di lingua.
ja_jp: 言語ファイルテンプレートを作成します。
lv_lv: Izveidot valodas failu šablonus.
nl_nl: Taalbestand templates maken.
pl_pl: Utwórz szablony plików językowych.
pt_br: Criar modelos de arquivo de idioma.
pt_pt: Criar modelos de ficheiro de idioma.
ro_ro: Creează șabloanele pentru fişierele de limbă.
sk_sk: Vytvorí šablóny jazykových súborov.
sl_si: Ustvarjanje predloge jezikovne datoteke.
sr_cs: Kreirati fajl za jezički template.
sr_yu: Креирати фајл за језички темплате.

source: Make Language templates
ar_aa: انشاء قوالب اللغة
de_de: Erstellen des Sprachdatei-Templates
es_co: Crear plantillas de idioma
es_es: Genera Plantillas de Idioma
et_ee: Keele mallide loomine
fr_fr: Créer les templates de fichier de langue
hu_hu: Nyelvi sablonok létrehozása
id_id: Buat templat Bahasa
it_it: Crea template di lingua
ja_jp: 言語テンプレートの作成
lv_lv: Izveidot valodas šablonus
nl_nl: Taaltemplates maken
pl_pl: Stwórz szablony Językowe
pt_br: Criar modelos de idioma
pt_pt: Criar modelos de idioma
ro_ro: Generare șabloane pentru fişierele de limbă
sk_sk: Vytvoriť jazykové šablóny
sl_si: Naredi predlogo jezika
sr_cs: Napravite Jezički Template
sr_yu: Направите Језички темплате

source: Processing: %1$s %2$s
ar_aa: معالجة: %1$s %2$s
de_de: Verarbeite: %1$s %2$s
es_co: Procesando %1$s %2$s
es_es: Procesando: %1$s %2$s
et_ee: Töötlemine: %1$s %2$s
fr_fr: Traitement en cours : %1$s %2$s
hu_hu: Feldolgozás: %1$s %2$s
id_id: Sedang memproses: %1$s %2$s
it_it: Elaborazione: %1$s %2$s
ja_jp: 処理しています：%1$s %2$s
lv_lv: Apstrādā: %1$s %2$s
nl_nl: Verwerken: %1$s %2$s
pl_pl: Przetwarzanie: %1$s %2$s
pt_br: Processando: %1$s %2$s
pt_pt: A processar: %1$s %2$s
ro_ro: Prelucrare: %1$s %2$s
sk_sk: Spracovávam: %1$s %2$s
sl_si: Obdelujem: %1$s %2$s
sr_cs: Obrada: %1$s %2$s
sr_yu: Обрада: %1$s %2$s

source: Processing App: %s
ar_aa: معالجة التطبيق: %s
de_de: Verarbeite App: %s
es_co: Procesando App: %s
es_es: Procesando App: %s
et_ee: Töötlemise rakendus: %s
fr_fr: Traitement des App : %s
hu_hu: Alkalmazás feldolgozása: %s
id_id: Sedang Memproses Aplikasi: %s
it_it: Elaborazione App: %s
ja_jp: アプリを処理しています: %s
lv_lv: Darbina aplikāciju: %s
nl_nl: Uitvoeren van de App: %s
pl_pl: Przetwarzanie Aplikacji: %s
pt_br: Processando aplicativo: %s
pt_pt: Processamento da aplicação: %s
ro_ro: Procesare aplicație: %s
sk_sk: Spracovanie aplikácie: %s
sl_si: Obdelujem App: %s
sr_cs: Obrada App: %s
sr_yu: Обрада App: %s

source: Your template has been created
ar_aa: تم إنشاء القالب الخاص بك
de_de: Das Template wurde erstellt
es_co: La plantilla fue creada
es_es: Se ha creado la plantilla
et_ee: Sinu mall on loodud
fr_fr: Votre template a été créé
hu_hu: A sablon létre lett hozva
id_id: Templat Anda telah dibuat
it_it: Il template è stato creato
ja_jp: テンプレートを作成しました。
lv_lv: Šablons ir izveidots
nl_nl: Uw template is aangemaakt
pl_pl: Twój szablon został stworzony
pt_br: Seu modelo foi criado
pt_pt: O seu modelo foi criado
ro_ro: Şablonul a fost creat
sk_sk: Šablóna bola vytvorená
sl_si: Vaša predloga Je ustvarjena
sr_cs: Vaš template je kreiran
sr_yu: Ваш темплате је креиран

source: Full path to the combined image file.
ar_aa: المسار الكامل لملف صورة مجمعة.
de_de: Vollständigen Pfad zur kombinierten Image-Datei.
es_co: Ruta completa del archivo combinado de imágenes.
es_es: Ruta completa hacia la imagen combinada.
et_ee: Kombineeritud pildifaili täielik asukoht.
fr_fr: Chemin d’accès complet vers le fichier combiné d'image.
hu_hu: A kombinált kép fájl teljes elérési útja.
id_id: Jalur lengkap ke berkas gambar gabungan.
it_it: Percorso completo al file di immagine combinata.
ja_jp: 合成した画像ファイルまでのフルパスです。
lv_lv: Pilns ceļš kombinētajam attēla failam.
nl_nl: Volledig pad naar het gecombineerde afbeeldingsbestand.
pl_pl: Pełna ścieżka do połączonego pliku obrazu.
pt_br: Caminho completo para o arquivo de imagem combinada.
pt_pt: Caminho completo para o ficheiro de imagem combinado.
ro_ro: Calea completă pentru fişierul imagine combinat.
sk_sk: Úplná cesta ku kombinovanému obrázkovému súboru.
sl_si: Celotna pot do datoteke kombinirane slike.
sr_cs: Puna putanja do kombinovane slike.
sr_yu: Пуна путања до комбиноване слике.

source: Full path to the CSS file.
ar_aa: المسار الكامل إلى ملف CSS.
de_de: Vollständigen Pfad zur CSS-Datei.
es_co: Ruta completa del archivo CSS.
es_es: Ruta completa hacia el archivo CSS.
et_ee: CSS-faili täielik asukoht.
fr_fr: Chemin d’accès complet vers le fichier CSS.
hu_hu: A CSS-fájl teljes elérési útja.
id_id: Jalur lengkap ke berkas CSS.
it_it: Percorso completo al file CSS.
ja_jp: CSS ファイルまでのフルパスです。
lv_lv: Pilns ceļš CSS failam.
nl_nl: Volledig pad naar het CSS-bestand.
pl_pl: Pełna ścieżka do pliku CSS.
pt_br: Caminho completo para o arquivo CSS.
pt_pt: Caminho completo para o ficheiro CSS.
ro_ro: Calea completă a fişierului CSS.
sk_sk: Úplná cesta k CSS súboru.
sl_si: Celotno pot do datoteke CSS.
sr_cs: Potpuna putanja do CSS fajla.
sr_yu: Потпуна путања до CSS фајла.

source: Compile multiple images into a big one (CSS spriting).
ar_aa: تجميع صور متعددة في صورة واحدة كبيرة (CSSCSS spriting).
de_de: Mehrere Bilder in einem großen kompilieren (CSS Spriting).
es_co: Compilar múltiples imágenes en una grande (sprites CSS).
es_es: Compila múltiples imágenes en una grande (Css spriting).
et_ee: Ühenda mitu pilti üheks suureks (CSS spriting).
fr_fr: Compiler plusieurs images en une seule grande (CSS spriting).
hu_hu: Összerak több képet egy nagy fájlba (CSS spriting).
id_id: Kompilasikan banyak gambar ke satu gambar (CSS sprite).
it_it: Compila più immagini in una più grande (spriting CSS).
nl_nl: Compileren van meerdere afbeeldingen naar een grote (CSS spriting).
pl_pl: Kompiluj wiele obrazów do jednego, większego (sprite CSS).
pt_br: Compilar múltiplas imagens em uma imagem grande (CSS spriting).
pt_pt: Compilar múltiplas imagens numa imagem grande (CSS spriting).
ro_ro: Compilează mai multe imagini într-una mare (CSS spriting).
sk_sk: Zostaviť viacero obrázkov do jedného veľkého (CSS spriting).
sl_si: Prevedite več slik v eno veliko (CSS spriting).
sr_cs: Kombinujte više slika u jednu veliku (CSS spriting).
sr_yu: Комбинујте више слика у једну велику (CSS spriting).

source: Compile Language flag images
ar_aa: تحويل صور عَلَم اللغة الى لغة الألة
de_de: Kompilieren Sie Sprachflaggen Bilder
es_co: Compilar las imágenes de las banderas de los idiomas
es_es: Compila imágenes de banderas de idioma
et_ee: Ühenda keelelippude pildid
fr_fr: Compiler les images des drapeaux pour les langues
hu_hu: Összerakja a nyelvet jelző zászló-képeket
id_id: Kompilasikan gambar bendera Bahasa
it_it: Compila le immagini delle bandiere delle Lingue
ja_jp: 言語国旗画像をコンパイル
lv_lv: Kompilēt Valodas karogu attēlus
nl_nl: Compileren van taal vlag-afbeeldingen
pl_pl: Kompiluj obrazy flag Języków
pt_br: Compilar imagens de bandeiras do idioma
pt_pt: Compilar imagens de bandeiras do idioma
ro_ro: Compilează imaginile de steaguri limbă
sk_sk: Zostaviť obrázky vlajok k jazykom
sl_si: Prevedite sliko zastave jezika
sr_cs: Sastavljanje jezilkih flag slika
sr_yu: Састављање језилких флаг слика

source: Generating the combined image for %1$d flag images in %2$s
ar_aa: توليد الصورة الموحدة لـ %1$d صور عَلَم في %2$s
de_de: Das kombinierte Bild für %1$d Flaggenbilder erzeugen in %2$s
es_co: Generando la imagen combinada para las banderas %1$d en %2$s
es_es: Generando la imagen combinada para %1$d imágenes de banderas en %2$s
et_ee: Genereerin kombineeritud pilti %1$d lipupildile %2$s-s
fr_fr: Génération de l’image combinée pour les images de drapeau %1$d dans %2$s
hu_hu: A zászlót jelző %1$d képek összerakása egy kombinált nagy képbe %2$s
id_id: Sedang mengolah gambar gabungan untuk gambar bendera %1$d di %2$s
it_it: Generazione dell'immagine combinata per %1$d immagini bandiera in %2$s
nl_nl: Het genereren van de gecombineerde afbeelding van %1$d vlag-afbeeldingen naar %2$s
pl_pl: Generowanie połączonego obrazu dla plików flag %1$d w %2$s
pt_br: Gerando a imagem combinada para imagens de bandeira %1$d em %2$s
pt_pt: A gerar a imagem combinada para imagens de bandeira %1$d em %2$s
ro_ro: Generare de imagine combinată pentru imagini de stegulețe %1$d în %2$s
sk_sk: Generujem kombinovaný obrázok pre %1$d obrázkov zástav v %2$s
sl_si: Ustvarjanje kombinirane slike za %1$d sliko zastave v %2$s
sr_cs: Generiši kombinovanu sliku za %1$d flag sliku u %2$s
sr_yu: Генериши комбиновану слику за %1$d флаг слику у%2$s

source: Writing the CSS file to %s
ar_aa: كتابة ملف CSS إلى %s
de_de: Schreiben der CSS-Datei in %s
es_co: Escribiendo el archivo CSS en %s
es_es: Escribiendo el archivo CSS a %s
et_ee: CSS kirjutamine kohta %s
fr_fr: Écriture du fichier CSS vers %s
hu_hu: A CSS-fájl írása %s
id_id: Sedang menulis berkas CSS ke %s
it_it: Scrittura del file CSS su %s
ja_jp: %s にCSS ファイルを書き込んでいます
lv_lv: Ieraksta CSS failu %s
nl_nl: Schrijven van het CSS-bestand naar %s
pl_pl: Zapisywanie pliku CSS do %s
pt_br: Escrevendo o arquivo CSS para %s
pt_pt: A gravar o ficheiro CSS para %s
ro_ro: Scrierea fişierul CSS în %s
sk_sk: Zapisujem CSS súbor do %s
sl_si: Pisanje CSS datoteke za %s
sr_cs: Napišite CSS fajl za %s
sr_yu: Напишите CSS фајл за %s

source: The make engine
ar_aa: انشاء المحرك
de_de: Die Make Engine
es_co: El motor
es_es: El motor "Make"
et_ee: Testimise mootor
fr_fr: Le moteur
hu_hu: A létrehozó motor
id_id: Mesin pembuatan
it_it: Il motore
nl_nl: De motor
pl_pl: Silnik tworzenia
pt_br: O motor de criação
pt_pt: O motor de criação
ro_ro: A motorul de generare
sk_sk: Make engine
sl_si: Naredite engine
sr_cs: Izrada engina
sr_yu: Израда engina

source: Generate repository information.
ar_aa: توليد معلومات المخزن.
de_de: Generiere Repository Information.
es_co: Generar información del repositorio.
es_es: Genera informaciones sobre el repositorio.
et_ee: Hoidla andmete loomine.
fr_fr: Générer les informations sur le répertoire.
hu_hu: Tároló információk létrehozása.
id_id: Olah informasi repositori.
it_it: Generare informazioni sul repository.
ja_jp: リポジトリ情報を生成します。
lv_lv: Ģenerēt repozitorija informāciju.
nl_nl: Repository informatie genereren.
pl_pl: Generuj informację repozytorium.
pt_br: Gerar informação de repositório.
pt_pt: Gerar informação de repositório.
ro_ro: Generarea de informaţii de repository.
sk_sk: Vygeneruje informáciu do repository.
sl_si: Ustvarite skladišče informacij.
sr_cs: Generiši podatke o repositoriju.
sr_yu: Генериши податке о репоситорију.

source: Generate repository information
ar_aa: توليد معلومات المخزن
de_de: Generiere Repository Information
es_co: Generar información del repositorio
es_es: Genera información sobre el repositorio
et_ee: Hoidla andmete loomine
fr_fr: Générer les informations pour le répertoire.
id_id: Olah informasi repositori
it_it: Genera informazioni su repository
ja_jp: リポジトリ情報を生成します。
nl_nl: Repository informatie genereren
pl_pl: Generuj informację repozytorium
pt_br: Gerar informação de repositório
pt_pt: Gerar informação de repositório
ro_ro: Generarea de informaţii de repository
sk_sk: Generovať informáciu o repository
sr_cs: Generiši podatke o repositoriju
sr_yu: Генериши податке о репоситорију

source: Run PHP CodeSniffer tests.
ar_aa: تشغيل اختبارات CodeSniffer لـ PHP.
es_co: Ejecutar las pruebas de PHP CodeSniffer.
es_es: Ejecutar las pruebas de PHP CodeSniffer.
et_ee: PHP CodeSniffer testide käivitamine.
fr_fr: Exécuter les tests PHP CodeSniffer.
hu_hu: A PHP CodeSniffer vizsgálatok futtatása.
id_id: Jalankan pengujian PHP CodeSniffer.
it_it: Eseguire test di PHP CodeSniffer.
lv_lv: Palaist PHP CodeSniffer testus.
nl_nl: PHP-CodeSniffer tests uitvoeren.
pl_pl: Uruchom testy PHP CodeSniffer.
pt_br: Executar testes PHP CodeSniffer.
pt_pt: Executar testes PHP CodeSniffer.
ro_ro: Rulaţi testele PHP CodeSniffer.
sk_sk: Spustiť PHP CodeSniffer testy.
sl_si: Zaženite PHP CodeSniffer preizkus.
sr_cs: Pokrenite PHP CodeSniffer test.
sr_yu: Покрените PHP CodeSniffer тест.

source: Test Checkstyle
ar_aa: اختبار Checkstyle
de_de: Teste Checkstyle
es_es: Prueba de checkstyle
et_ee: Checkstyle'i test
hu_hu: Checkstyle teszt
id_id: Uji Checkstyle
it_it: Prova Checkstyle
pl_pl: Testuj Checkstyle
pt_br: Testar Checkstyle
pt_pt: Testar Checkstyle
sk_sk: Testovať Checkstyle
sl_si: Preizkus Checkstyle
sr_yu: Тест Checkstyle

source: Finished with one error
ar_aa: انتهى مع %d خطأ
de_de: Beendet mit einem Fehler
es_co: Terminó con un error
es_es: Terminado con un error
et_ee: Lõpetatud ühe veaga
fr_fr: Terminé avec une erreur
id_id: Selesai dengan %d galat
it_it: Terminato con un errore
lv_lv: Pabeigts ar vienu kļūdu
nl_nl: Beëindigd met één fout
pl_pl: Zakończono z jednym błędem
pt_br: Concluído com 1 erro
pt_pt: Concluído com 1 erro
ro_ro: Fnalizat cu o eroare
sk_sk: Dokončené s jednou chybou
sr_cs: Završeno sa jednom greškom
sr_yu: Завршено са једном грешком

source: Success
ar_aa: نجاح
de_de: Erfolg
es_co: Funcionó
es_es: Éxito
et_ee: Korras
fr_fr: Succès
hu_hu: Sikeres
id_id: Berhasil
it_it: Riuscito
ja_jp: 成功
lv_lv: Veiksmīgi
nl_nl: Gelukt
pl_pl: Zakończone powodzeniem
pt_br: Êxito
pt_pt: Sucesso
ro_ro: Succes
sk_sk: Úspešné
sl_si: Uspešno
sr_cs: Uspeh
sr_yu: Успех

source: Run Copy/Paste Detector (CPD) for PHP code.
ar_aa: تشغيل Copy/Paste Detector (CPD) (كاشف نسخ لصق) لرمز PHP.
de_de: Copy/Paste Detektor (CPD) für PHP-Code ausführen.
es_co: Ejectuar Copy/Paste Detector (CPD) para el código de PHP.
es_es: Ejecuta el Copy/Paste Detector (CPD) para código de PHP.
et_ee: Käivita PHP koodis Copy/Paste tuvastaja (CPD).
fr_fr: Exécuter le détecteur Copy/Paste Detector (CPD) pour le code PHP.
hu_hu: A Copy/Paste detektor (CPD) futtatása a PHP kódra.
id_id: Jalankan Copy/Paste Detector (CPD) untuk kode PHP.
it_it: Eseguire rivelatore copia/incolla (CPD) per il codice PHP.
nl_nl: Copy/Paste Detector (CPD) voor PHP-code uitvoeren.
pl_pl: Uruchom Copy/Paste Detector (CPD) dla kodu PHP.
pt_br: Executar o Copy/Paste Detector (CPD) para código PHP.
pt_pt: Executar o Copy/Paste Detector (CPD) para código PHP.
ro_ro: Rulează Copy/Paste Detector (CPD) pentru codul PHP.
sk_sk: Spustí Copy/Paste Detector (CPD) v PHP kóde.
sl_si: Zaženite Copy/Paste Detector (CPD) za PHP kodo.
sr_cs: Pokreni Copy/Paste Detector (CPD) za PHP code.
sr_yu: Покрени Copy/Paste Detector (CPD) за PHP code.

source: Run Copy/Paste Detector
ar_aa: تشغيل Copy/Paste Detector
de_de: Ausführen Copy/Paste-Detektor
es_co: Ejecutar Copy/Paste Detector
es_es: Ejecuta el Copy/Paste Detector
et_ee: Käivita Copy/Paste tuvastaja
fr_fr: Exécuter le détecteur Copy/Paste Detector
hu_hu: A Copy/Paste detektor futtatása
id_id: Jalankan Copy/Paste Detector
it_it: Esegui rivelatore copia/incolla
ja_jp: コピー / 貼り付け検出器を実行
nl_nl: Copy/Paste Detector uitvoeren
pl_pl: Uruchom Copy/Paste Detector
pt_br: Executar o Copy/Paste Detector
pt_pt: Executar o Copy/Paste Detector
ro_ro: Rulează detectorul de Copy/Paste
sk_sk: Spustiť Copy/Paste Detector
sl_si: Zaženite Copy/Paste Detector
sr_cs: Pokreni Copy/Paste Detector
sr_yu: Покрени Copy/Paste Detector

source: Tests web hooks
ar_aa: اختبارات صيد ويب
es_es: Prueba los web hooks
et_ee: Testide veebihaakijad
hu_hu: Webes beavatkozási rutinok vizsgálata
id_id: Pengujian kait web
it_it: Testa web hooks
ja_jp: web hooks をテスト
nl_nl: Web hooks testen
pl_pl: Testuj haki webowe
pt_br: Testar web hooks
pt_pt: Testar ganchos web
ro_ro: Teste rutine webhooks
sl_si: Preskusi spletni kavlje
sr_cs: Test web hooks
sr_yu: Тест web hooks

source: Test Hooks
ar_aa: قائمة الصيد
de_de: Hooks testen
es_es: Prueba los hooks
et_ee: Testide haakijad
fr_fr: Tester les Hooks
hu_hu: Beavatkozási rutinok vizsgálata
id_id: Uji Kait
ja_jp: Hooks をテスト
pl_pl: Testuj Haki
pt_br: Testar Hooks
pt_pt: Testar ganchos
ro_ro: Testare hooks
sl_si: Preskus kavljev
sr_yu: Тест Hooks
