Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Adding %s label to %s/%s #%d
ar_aa: إضافة تسمية %s إلى %s/%s #%d
de_de: %s/%s #%d %s Label hinzufügen
es_co: Agregando etiqueta %s a %s/%s #%d
es_es: Añadiendo la etiqueta %s a %s/%s #%d
et_ee: %s/%s #%d %s sildi lisamine
fr_fr: Ajout de l'étiquette %s à %s/%s #%d
hu_hu: %s címke hozzáadása a %s/%s #%d
id_id: Menambahkan label %s ke %s/%s #%d
it_it: Aggiunta dell'etichetta %s a %s/%s #%d
nl_nl: %s label toevoegen aan %s/%s #%d
pl_pl: Dodawanie etykiety %s do %s%s #%d
pt_br: Adicionando a etiqueta de %s para %s/%s #%d
pt_pt: A adicionar a etiqueta de %s para %s/%s #%d
ro_ro: Adăugarea etichetei %s la %s/%s #%d
sk_sk: Pridávam značku %s k %s/%s #%d
sl_si: Dodajanje %s nalepke za %s/%s #%d
sr_cs: Dodati %s oznaki za %s/%s #%d
sr_yu: Додати %s ознаку за %s/%s #%d

source: GitHub item %s/%s #%d has had its merge status set to "error".
ar_aa: وكان البند GitHub %s/%s #%d مركزها دمج تعيين إلى "خطأ".
de_de: GitHub Element %s/%s #%d hat seinen Merge Status auf "Fehler" gesetzt.
es_co: El problema de GitHub %s/%s #%d tuvo su estado de merge en "error".
es_es: El elemento de GitHub %s/%s #%d tenia su estado de merge puesto en "error".
et_ee: GitHub kirje %s/%s #%d olekuks on märgitud "viga".
fr_fr: L'élément GitHub %s/%s #%d a vu son statut de fusion passé sur "erreur".
hu_hu: GitHub elem %s/%s #%d összefésülés állapota "hiba" értékre állítva.
id_id: Butir GitHub %s/%s #%d telah memiliki status penggabungan yang diatur ke "galat".
it_it: L'elemento di GitHub %s/%s #%d ha il suo status di merge impostato su "error".
ja_jp: GitHub アイテム %s/%s #%d は、そのマージ ステータスを「エラー」に設定しました。
nl_nl: Van GitHub item %s/%s #%d is de samenvoeg-status ingesteld op "fout".
pl_pl: Element %s%s #%d w witrynie GitHub posiada status scalania ustawiony na "błąd".
pt_br: O item GitHub %s/%s #%d teve seu status de mesclagem definido como "erro".
pt_pt: Foi definido o estado de merge do item do GitHub %s/%s #%d como "erro".
ro_ro: Problema GitHub %s/%s #%d a avut statutul merge setat la "eroare".
sk_sk: Položka GitHub %s/%s #%d má stav pripojenia nastavený na "chybný".
sl_si: GitHub postavka %s/%s #%d je imel status združitve nastavljen na "napaka".
sr_cs: GitHub objekat %s/%s #%d ima status spajanja postavljen na "greška".
sr_yu: GitHub објекат %s/%s #%d има статус спајања постављен на "грешка".

source: Updates the local installation to either a specified version or latest git HEAD for the active branch
ar_aa: تحديثات التثبيت المحلي للإصدار المحدد أو أحدث بوابة رئيس لفرع نشط
de_de: Aktualisiert die lokale Installation zu einer angegebenen Version oder die neueste Git HEAD für den aktiven Zweig
es_co: Actualiza la instalación local a una versión específica o al HEAD más reciente en git para la rama activa
es_es: Actualiza la instalación local a una versión especificada o al ultimo git HEAD para el branch activo
et_ee: Uuendab kohaliku installi määratud versioonile või viimasele git HEAD väärtusele aktiivses harus
fr_fr: Met à jour l’installation locale vers soit une version spécifiée soit vers la dernière version git HEAD pour la branche active.
hu_hu: A helyi telepítést frissíti a megadott verzióra vagy az aktív ág legújabb git HEAD-ig
id_id: Update instalasi lokal ke sebuah versi tertentu atau ke git HEAD terakhir untuk cabang yang aktif
it_it: Aggiorna l'installazione locale alla versione specificata o l'ultima git HEAD per il ramo attivo
nl_nl: Werkt de lokale installatie bij naar de opgegeven versie of de nieuwste Git HEAD als actieve versie
pl_pl: Aktualizuje lokalną instalację do określonej wersji lub do najnowszej wersji HEAD dla aktywnej gałęzi
pt_br: Atualize o local de instalação para a versão especificada ou um mais recente do git HEAD para o ramo ativo
pt_pt: Atualiza a instalação local ou para uma versão especifica ou para o ultimo git Head para a branch ativa
ro_ro: Actualizează instalările locale pentru versiunea specificată sau mai recentă git HEAD pentru ramura activă
sk_sk: Aktualizuje lokálnu inštaláciu buď na zadanú verziu alebo najnovší git HEAD pre aktívnu značku
sl_si: Posodobi lokalne namestitve v določeno različico ali najnovejšo git HEAD za aktivno vejo
sr_cs: Updejtujte lokalnu instalaciju na specifičnu ili najnoviju verziju git HEAD za aktivni ogranak
sr_yu: Упдејтујте локалну инсталацију на специфичну или најновију верзију. git HEAD за активни огранак

source: An optional version number to update to.
ar_aa: رقم إصدار اختياري لتحديث إلى.
de_de: Eine optionale Versionsnummer zum aktualisieren.
es_co: Un número de versión opcional al cual actualizar.
es_es: Un numero de versión opcional para actualizar.
et_ee: Valikuline versiooninumber, millele uuendada.
fr_fr: Un numéro optionnel de version de mise à jour.
hu_hu: Egy opcionális verziószám a frissítéséhez.
id_id: Nomor versi opsional untuk di-update.
it_it: Un numero di versione opzionale per aggiornare.
ja_jp: 更新するためのオプションのバージョン番号です。
nl_nl: Een optioneel versienummer om naartoe te updaten.
pl_pl: Opcjonalny numer wersji do której zostanie przeprowadzona aktualizacja.
pt_br: Um número opcional da versão para atualizar.
pt_pt: Um número opcional da versão a atualizar para.
ro_ro: Un număr de versiune opţional la care se actualizează.
sk_sk: Voliteľné číslo verzie, na ktorú chcete aktualizovať.
sl_si: Številko bodisi različica za posodobitev.
sr_cs: Dodatni broj verzije za updejtovanje.
sr_yu: Додатни број верзије за упдејтовање.

source: Installing current Composer dependencies and regenerating autoloader
es_es: Instalando dependencias actuales de Composer y regenerando autoloader

source: Used to update resources
ar_aa: استخدامت لتحديث الموارد
de_de: Verwendet, um Ressourcen zu aktualisieren
es_co: Usado para actualizar recursos
es_es: Usado para actualizar recursos
et_ee: Kasutati ressurside uuendamiseks
fr_fr: Utilisé pour mettre à jour les ressources
hu_hu: Az erőforrások frissítésére használva
id_id: Dipakai untuk update sumber
it_it: Utilizzato per aggiornare le risorse
ja_jp: リソースを更新するために使用
lv_lv: Izmantots, lai atjaunotu resursus
nl_nl: Gebruikt om bronnen bij te werken
pl_pl: Użyte do aktualizacji zasobów
pt_br: Usado para atualizar recursos
pt_pt: Utilizado para atualizar recursos
ro_ro: Utilizate pentru a actualiza resurse
sk_sk: Používa sa na aktualizáciu zdrojov
sl_si: Uporablja za posodabljanje virov
sr_cs: Koristi se za updejtovanje resursa
sr_yu: Користи се за упдејтовање ресурса

source: Call stack:
ar_aa: استدعاء المكدس:
de_de: Aufrufstapel:
es_es: Pila de llamadas:
et_ee: Käsustik:
fr_fr: Pile d'appel :
hu_hu: Hívási verem:
id_id: Tumpukan panggilan:
it_it: Stack di chiamate:
ja_jp: コールスタック：
nl_nl: Aanroepstack:
pl_pl: Wywołanie:
pt_br: Pilha de chamadas:
pt_pt: Pilha de execução:
ro_ro: Apelează stivă:
sk_sk: Zásobník volaní:
sl_si: Sklad klica:
sr_cs: Poziv grupi:
sr_yu: Позив групи:

source: No
ar_aa: لا
de_de: Nein
et_ee: Ei
fr_fr: Non
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
lv_lv: Nē
nl_nl: Nee
pl_pl: Nie
pt_br: Não
pt_pt: Não
ro_ro: Nu
sk_sk: Nie
sl_si: Ne
sr_cs: Ne
sr_yu: Нe

source: GitHub item %s/%s #%d has been closed because it is a pull targeting Joomla! 2.5.
ar_aa: وقد أغلقت GitHub البند %s/%s #%d لأنه سحب استهداف جملة! 2.5.
de_de: GitHub item %s/%s #%d wurde geschlossen, da der Pull Requests für Joomla! 2.5 ist.
es_co: El problema de GitHub %s/%s #%d fue cerrado porque es un pull request para Joomla! 2.5.
et_ee: GitHub kirje %s/%s #%d on suletud, sest see on mõeldud Joomla! 2.5-le.
fr_fr: L'élément GitHub %s/%s #%d a été fermé car le PR est demandé pour une version Joomla! 2.5.
hu_hu: GitHub elem %s/%s #%d lezárták, mert ez egy Joomla! 2.5-re vonatkozó "pull" kérés.
id_id: Butir GitHub %s/%s #%d telah ditutup karena merupakan sebuah penarikan untuk Joomla! 2.5.
it_it: L'elemento GitHub %s/%s #%d è stato chiuso perché è un pull targeting per Joomla! 2.5.
nl_nl: GitHub item %s/%s #%d is gesloten omdat het een pull is gericht op Joomla! 2.5.
pl_pl: Element GitHub %s%s #%d został zamknięty ponieważ odnosi się do Joomla! 2.5.
pt_br: O item GitHub %s/%s #%d foi fechado porque é um pull direcionado para Joomla! 2.5.
pt_pt: O item %s/%s #%d do GitHub foi fechado porque é um pull para o Joomla! 2.5.
ro_ro: Problema GitHub %s/%s #%d a fost închisă pentru că este specific Joomla! 2.5.
sk_sk: GitHub položka %s/%s #%d bola uzavretá pretože je to pull zacielený na Joomla! 2.5.
sl_si: GitHub postavka %s/%s #%d je bil zaprt, ker je pull usmerjanja Joomla! 2.5.
sr_cs: GitHub stavka %s/%s #%d je zatvorena jer je namenjena za Joomla! 2.5.
sr_yu: GitHub ставка %s/%s #%dје затворена јер је намењена за Joomla! 2.5.

source: ERROR: %s
ar_aa: خطأ: %s
de_de: FEHLER: %s
et_ee: TÕRGE: %s
fr_fr: ERREUR : %s
hu_hu: HIBA: %s
id_id: GALAT: %s
it_it: ERRORE: %s
ja_jp: エラー：%s
lv_lv: KĻŪDA: %s
nl_nl: FOUT: %s
pl_pl: BŁĄD: %s
pt_br: ERRO: %s
pt_pt: ERRO: %s
ro_ro: EROARE: %s
sk_sk: CHYBA: %s
sl_si: NAPAKA: %s
sr_cs: GREŠKA: %s
sr_yu: ГРЕШКА: %s

source: Processing %1$s %2$s:...
hu_hu: Feldolgozás %1$s %2$s:...
sl_si: Procesiram %1$s %2$s:...

source: Processing: %1$s %2$s...
hu_hu: Feldolgozás %1$s %2$s...
sl_si: Obdelujem: %1$s %2$s...

source: Updating project info for project: %1$s/%2$s
hu_hu: A következő projekt adatainak frissítése: %1$s/%2$s
sl_si: Posodabljanje informacij za projekt: %1$s/%2$s

source: Finished
hu_hu: Kész.
sl_si: Končal

source: Generate an autocomplete file for PhpStorm.
hu_hu: Létrehoz egy automatikusan kitöltődő fájlt a PhpStorm-hoz.
sl_si: Ustvari datoteko samodokončaj za PhpStorm.

source: An optional file to write the results to.
hu_hu: Egy opcionális fájlt az eredmények kiírásához.
sl_si: Neobvezna datoteka za pisanje rezultatov.

source: Language file not found %1$s, %2$s, %3$s
hu_hu: Nyelvi fájl nem található %1$s, %2$s, %3$s
sl_si: Jezikovne datoteke ni mogoče najti %1$s, %2$s, %3$s

source: Generate Repo information
hu_hu: Tároló információk létrehozása
sl_si: Ustvarite Repo informacije
