Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Check the database migration status.
ar_aa: تحقق من حالة هجرة قاعدة بيانات.
de_de: Überprüfe den Status der Datenbankmigration.
es_co: Comprobar el estado de migración de la base de datos.
es_es: Comprobar el estado de migración de la base de datos.
et_ee: Kontrolli andmebaasi migratsiooni staatust.
fr_fr: Vérifier le statut de migration de base de données.
hu_hu: Ellenőrizze az adatbázis migráció állapotát.
id_id: Periksa status migrasi database.
it_it: Verifica lo stato di migrazione del database.
ja_jp: データベース移行のステータスを確認します。
lv_lv: Pārbaudīt datu bāzes migrācijas statusu.
nl_nl: Controleer de database migratiestatus.
pl_pl: Sprawdź stan migracji bazy danych.
pt_br: Verificar o status de migração de banco de dados.
pt_pt: Verificar o estado de migração da base de dados.
ro_ro: Verifică starea de migrare a bazei de date.
sk_sk: Skontrolujte stav migrácie databázy.
sl_si: Preverite stanje migracije zbirke podatkov.
sr_cs: Proverite status prebacivanja baze podataka.
sr_yu: Проверите статус пребацивања базе података.

source: Database Migrations: Check Status
ar_aa: هجرة قاعدة بيانات: التحقق من الحالة
de_de: Datenbankmigration: Überprüfe Status
es_co: Migraciones de las base de datos: Compruebe el estado
es_es: Migraciones de base de datos: comprobar estado
et_ee: Andmebaasi migratsioon: kontrolli staatust
fr_fr: Migration de base de données : Vérifier le statut
hu_hu: Adatbázis-Migrálás: Állapot ellenőrzése
id_id: Migrasi Database: Periksa Status
it_it: Migrazioni di database: Controlla lo stato
ja_jp: データベースの移行：状態の確認
lv_lv: Datu bāzu migrācijas: pārbaudīt statusu
nl_nl: Database migraties: Status controleren
pl_pl: Migracja Bazy Danych: Sprawdź Status
pt_br: Migrações de banco de dados: Verificação de Status
pt_pt: Migrações de base de dados: Verificar Estado
ro_ro: Migrări baze de date: verifică statutul
sk_sk: Migrácie databázy: Skontrlovať stav
sl_si: Zbirke podatkov migracije: Preveri stanje
sr_cs: Migracija Baze Podataka: Proveri Status
sr_yu: Миграција Базе Података: Провери Статус

source: Your database is up-to-date.
ar_aa: قاعدة البيانات الخاصة بك محدثة.
de_de: Ihre Datenbank ist aktuell.
es_co: La base de datos está actualizada.
es_es: Su base de datos está al día.
et_ee: Andmebaas on ajakohane.
fr_fr: Votre base de données est à jour.
hu_hu: Az adatbázisa napakész.
id_id: Anda memiliki database terbaru.
it_it: Il database è aggiornato.
ja_jp: データベースは最新です。
lv_lv: Datu bāze ir atjaunota uz aktuālo versiju.
nl_nl: Uw database is up-to-date.
pl_pl: Twoja baza danych jest aktualna.
pt_br: Seu banco de dados está atualizado.
pt_pt: A sua base de dados está atualizada.
ro_ro: Baza de date este actualizată.
sk_sk: Vaša databáza je aktuálna.
sl_si: Zbirko podatkov je najnovejše.
sr_cs: Vaša baza podataka je updejtovana.
sr_yu: Ваша база података је упдејтован.

source: Your database is not up-to-date. You are missing one migration.
ar_aa: قواعد بياناتك غير محدثة. لديك نقص %d ترحيل.
de_de: Ihre Datenbank ist nicht auf dem neuesten Stand. Es fehlt eine Migration.
es_co: La base de datos no está actualizada, falta una migración.
es_es: Su base de datos no está al día. Le falta una migración.
et_ee: Andmebaas ei ole ajakohane. Puudub üks migratsioon.
fr_fr: Votre base de données n’est pas à jour. Vous avez manqué une migration.
hu_hu: Az adatbázis már nem aktuális. Hiányzik egy migráció.
id_id: Database Anda bukanlah yang terbaru. Anda kehilangan %d migrasi.
it_it: Il database non è aggiornato. Ti manca una migrazione.
lv_lv: Datu bāze nav atjaunota uz aktuālo versiju. Pietrūkst vienas migrācijas.
nl_nl: De database is niet up-to-date. U mist één migratie.
pl_pl: Twoja baza danych nie jest aktualna. Brakuje jednej migracji.
pt_br: Sua base de dados não está atualizada. Está em falta uma migração.
pt_pt: A sua base de dados não está atualizada. Está em falta uma migração.
ro_ro: Baza de date nu este actualizată. Vă lipsește o migrare.
sk_sk: Vaša databáza nie je aktuálna. Chýba vám jedna migrácia.
sl_si: Zbirka podatkov ni posodobljeno. Pogrešate eno migracijo.
sr_cs: Vaša baza podataka nije updejtovana. Propustili ste jedno prebacivanje na novu verziju.
sr_yu: Ваша база података није упдејтован. Пропустили сте једно пребацивање на нову верзију.

source: Current Version: %1$s
ar_aa: الإصدار الحالي: %1$s
de_de: Diese Version: %1$s
es_co: Versión actual: %1$s
es_es: Versión actual: %1$s
et_ee: Praegune versioon: %1$s
fr_fr: Version actuelle : %1$s
hu_hu: Aktuális verzió: %1$s
id_id: Versi Saat Ini: %1$s
it_it: Versione corrente: %1$s
ja_jp: 現在のバージョン： %1$s
lv_lv: Esošā versija: %1$s
nl_nl: Huidige versie: %1$s
pl_pl: Bieżąca wersja: %1$s
pt_br: Versão atual: %1$s
pt_pt: Versão atual: %1$s
ro_ro: Versiunea curentă: %1$s
sk_sk: Aktuálna verzia: %1$s
sl_si: Trenutna različica: %1$s
sr_cs: Trenutna Verzija: %1$s
sr_yu: Тренутна Верзија: %1$s

source: Latest Version: %1$s
ar_aa: أحدث إصدار: %1$s
de_de: Neueste Version: %1$s
es_co: Última versión: %1$s
es_es: Última versión: %1$s
et_ee: Uusim versioon: %1$s
fr_fr: Dernière version : %1$s
hu_hu: Legújabb verzió: %1$s
id_id: Versi Terakhir: %1$s
it_it: Ultima versione: %1$s
ja_jp: 最新バージョン：%1$s
lv_lv: Pēdējā versija: %1$s
nl_nl: Nieuwste versie: %1$s
pl_pl: Najnowsza Wersja: %1$s
pt_br: Última versão: %1$s
pt_pt: Última versão: %1$s
ro_ro: Ultima versiune: %1$s
sk_sk: Najnovšia verzia: %1$s
sl_si: Zadnja različica: %1$s
sr_cs: Poslednja Verzija: %1$s
sr_yu: Последња Верзија: %1$s

source: To update, run the %1$s command.
ar_aa: للتحديث، قم بتشغيل الأمر %1$s.
de_de: Zum Aktualisieren verwenden Sie das %1$s Kommando.
es_co: Para actualizar, ejecute el comando %1$s.
es_es: Para actualizar, ejecute el comando %1$s.
et_ee: Värskendamiseks käivitage käsk %1$s.
fr_fr: Pour mettre à jour, exécutez la commande %1$s.
hu_hu: Frissítéséhez futtassa a %1$s parancsot.
id_id: Untuk melakukan update, jalankan perintah %1$s.
it_it: Per aggiornare, esegui il comando %1$s.
ja_jp: 更新するには %1$s コマンドを実行します。
lv_lv: Lai atjaunotu, palaidiet %1$s komandu.
nl_nl: Voer, als u wilt updaten, de opdracht %1$s uit.
pl_pl: By dokonać aktualizacji, wykonaj polecenie %1$s.
pt_br: Para atualizar, execute o comando %1$s.
pt_pt: Para atualizar, execute o comando %1$s.
ro_ro: Pentru a actualiza, executaţi comanda %1$s.
sk_sk: Pre aktualizáciu spustite príkaz %1$s.
sl_si: Če želite posodobiti, zaženite ukaz %1$s.
sr_cs: Za updejtovanje, pokrenite %1$s komandu.
sr_yu: За упдејтовање, покрените %1$s команду.

source: Backup language files to a given folder.
ar_aa: نسخ احتياطي لملفات اللغة إلى مجلد معين.
de_de: Speichert Sprachdateien in ein angegebenes Verzeichnis.
es_co: Crear copias de seguridad de archivos de idioma en una carpeta determinada.
es_es: Respaldar los ficheros de idioma en una carpeta determinada.
et_ee: Varunda keelefailid määratud kausta.
fr_fr: Fichiers de sauvegarde de langue dans un dossier donné.
hu_hu: Készítsen biztonsági másolatot a nyelvi fájlokról egy adott mappába.
id_id: Cadangkan berkas-berkas bahasa ke sebuah folder yang ditentukan.
it_it: Fai il backup dei file di lingua in una cartella specificata.
ja_jp: 言語ファイルを指定のフォルダにバックアップします。
lv_lv: Nokopēt rezerves kopiju valodas failiem uz norādīto korektoriju.
nl_nl: Backup taalbestanden naar een bepaalde map.
pl_pl: Zrób kopię zapasową plików językowych do podanego folderu.
pt_br: Faça uma cópia dos arquivos de idioma para uma pasta específica.
pt_pt: Efetue uma cópia de segurança dos ficheiros de idioma para uma pasta indicada.
ro_ro: Backup fişiere de limbă într-un anumit folder.
sk_sk: Zálohovať jazykové súbory do zadaného priečinka.
sl_si: Varnostno kopiranje jezikovne datoteke v določeno mapo.
sr_cs: Napravite bekup jezičkih fajlova u predloženi direktorijum.
sr_yu: Направите бекуп Језичких фајлова у предложени директоријум.

source: Export also language template files.
ar_aa: تصدير ملفات قالب اللغة أيضا.
de_de: Exportieren Sie auch die Sprache-Template-Dateien.
es_co: Exportar también los archivos de la plantilla de idioma.
es_es: Exportar también los archivos de la plantilla de idioma.
et_ee: Ekspordi ka keelemaiilide failid.
fr_fr: Exporter également les fichiers de langue des templates.
id_id: Ekspor juga berkas-berkas templat bahasa.
it_it: Esporta anche i file del template di lingua.
ja_jp: 言語テンプレートファイルもエクスポートします。
lv_lv: Eksportēt arī valodas šablona failus.
nl_nl: Exporteer taal templatebestanden ook.
pl_pl: Eksportuj również pliki językowe szablonu.
pt_br: Exportar também os arquivos de idioma do tema.
pt_pt: Exporte também os ficheiros de modelo do idioma.
ro_ro: Exportă, de asemenea, fişierele de limbă.
sk_sk: Exportovať aj súbory jazykových šablón.
sr_cs: Eksportujte fajlove jezičkog templata.
sr_yu: Експортујте фајлове језичког темплата.

source: Export language files
ar_aa: تصدير ملفات اللغة
de_de: Exportiert Sprachdateien
es_co: Exportar archivos de idioma
es_es: Exportar ficheros de idioma
et_ee: Ekspordi keelefailid
fr_fr: Exporter les fichiers de langue
hu_hu: Nyelvi fájlok exportálása
id_id: Ekspor berkas bahasa
it_it: Esportare i file di lingua
ja_jp: 言語ファイルのエクスポート
lv_lv: Eksportēt valodas failus
nl_nl: Taalbestanden exporteren
pl_pl: Eksportuj pliki językowe
pt_br: Exportar arquivos de idioma
pt_pt: Exportar ficheiros de idioma
ro_ro: Export fişiere de limbă
sk_sk: Exportovať jazykové súbory
sl_si: Izvoz jezikovne datoteke
sr_cs: Eksportujte jezičke fajlove
sr_yu: Експортујте језичке фајлове

source: Start exporting language files.
ar_aa: بدء تصدير ملفات اللغة.
de_de: Starte den Export der Sprachdateien.
es_co: Iniciar la exportación de archivos de idioma.
es_es: Comenzar a exportar archivos de idioma.
et_ee: Alusta keelefailide eksportimist.
fr_fr: Débuter l’exportation des fichiers de langue.
id_id: Mulai mengekspor berkas-berkas bahasa.
it_it: Avvia l'esportazione dei file di lingua.
ja_jp: 言語ファイルのエクスポートを開始します。
lv_lv: Sākt valodas failu eksportu.
nl_nl: Begin met het exporteren van taalbestanden.
pl_pl: Rozpocznij eksport plików językowych.
pt_br: Iniciar a exportação dos arquivos de idioma.
pt_pt: Inicie a exportação dos ficheiros de idioma.
ro_ro: Începe exportul de fişiere de limbă.
sk_sk: Spustiť exportovanie jazykových súborov.
sr_cs: Počnite eksportovanje jezičkih fajlova.
sr_yu: Почните експортовање језичких фајлова.

source: Finished.
ar_aa: إنتهى.
de_de: Fertig.
es_co: Terminado.
es_es: Terminado.
et_ee: Lõpetatud.
fr_fr: Terminé.
hu_hu: Kész.
id_id: Selesai.
it_it: Finito.
ja_jp: 終了しました。
lv_lv: Gatavs.
nl_nl: Voltooid.
pl_pl: Wykonano.
pt_br: Terminado.
pt_pt: Concluído.
ro_ro: Finalizat.
sk_sk: Dokončené.
sl_si: Končano.
sr_cs: Završeno.
sr_yu: Завршено.

source: Processing %domain% %extension%...
ar_aa: معالجة %domain% %extension%...
de_de: Verarbeite %domain% %extension%...
es_co: Procesando %domain% %extension%...
es_es: Procesando %domain% %extension%...
et_ee: Töötlemine %domain% %extension%...
fr_fr: Traitement en cours %domain% %extension%...
id_id: Sedang memproses %domain% %extension%...
it_it: Elaborazione %domain% %extension%...
ja_jp: %domain% %extension% を処理しています...
lv_lv: Apstrādā %domain% %extension%...
nl_nl: %domain% %extension% wordt verwerkt...
pl_pl: Przetwarzanie %domain%%extension%...
pt_br: Processando %domain% %extension%...
pt_pt: A processar %domain% %extension%...
ro_ro: Prelucrare %domain% %extension%...
sk_sk: Spracovávam %domain% %extension%...
sr_cs: Obrađuje se %domain% %extension%...
sr_yu: Обрађује се %domain% %extension%...

source: Retrieve avatar images from GitHub.
ar_aa: استرداد الصور الرمزية من GitHub.
de_de: Abrufen der Avatarbilder von GitHub.
es_co: Obtener las imágenes de perfil de GitHub.
es_es: Recuperar imágenes de avatar de GitHub.
et_ee: Laadi avatari pildid GitHub-ist.
fr_fr: Récupérer les avatars de GitHub.
hu_hu: Avatarképek lekérése a GitHub-kódtárból
id_id: Dapatkan gambar avatar dari GitHub.
it_it: Recuperare immagini avatar da GitHub.
ja_jp: GitHub からアバター画像を取得します。
lv_lv: Pieprasīt avataru attēlus no GitHub.
nl_nl: Haal avatar afbeeldingen op uit GitHub.
pl_pl: Odzyskaj obrazy awatarów z witryny GitHub.
pt_br: Recuperar imagens de avatar do GitHub.
pt_pt: Obter as imagens do avatar do GitHub.
ro_ro: Preluează imaginile pentru avatar din GitHub
sk_sk: Načítať profilové obrázky z GitHub.
sl_si: Naložite avatar sliko iz GitHub.
sr_cs: Preuzmite avatar slike sa GitHub.
sr_yu: Преузмите аватар слике са GitHub.

source: Retrieve Avatars
ar_aa: استرداد الصور الرمزية
de_de: Avatarbilder abrufen
es_co: Obtener imágenes de perfil
es_es: Recuperar avatares
et_ee: Laadi avatarid
fr_fr: Récupérer les Avatars
hu_hu: Avatarok lekérése
id_id: Dapatkan Avatar
it_it: Recuperare gli avatar
ja_jp: アバターの取得
lv_lv: Pieprasīt avatarus
nl_nl: Ophalen avatars
pl_pl: Odzyskaj Awatary
pt_br: Recuperar avatares
pt_pt: Obter Avatares
ro_ro: Preluează Avatare
sk_sk: Načítať avatary
sl_si: Pridobivanje avatarjev
sr_cs: Preuzmite avatar slike
sr_yu: Преузмите аватар слике

source: Start retrieving Avatars.
ar_aa: بدء استرداد الصور الرمزية.
de_de: Starte das Abrufen der Avatarbilder.
es_co: Empezar a obtener imágenes de perfil.
es_es: Empezar a recuperar avatares.
et_ee: Alusta avataride laadimist.
fr_fr: Lancer la récupération des Avatars.
hu_hu: Az avatarok lekérésének indítása.
id_id: Mulai mendapatkan Avatar.
it_it: Avvia il recupero degli Avatars.
ja_jp: アバターの取得を開始します。
lv_lv: Sākt avataru pieprasīšanu.
nl_nl: Begin ophalen avatars.
pl_pl: Rozpocznij odzyskiwanie Awatarów.
pt_br: Inicie a recuperação dos avatares.
pt_pt: Inicie a obtenção dos avatares.
ro_ro: Începe preluare Avatare.
sk_sk: Spustiť načítavanie avatarov.
sl_si: Začetek pridobivanje avatarjev.
sr_cs: Počnite preuzmiti avatar slike.
sr_yu: Почните преузмити аватар слике.

source: No users found in database.
ar_aa: لا يوجد مستخدمون في قاعدة البيانات.
de_de: Kein Benutzer in der Datenbank gefunden
es_co: Ningún usuario encontrado en la base de datos.
es_es: No se encontraron usuarios en la base de datos.
et_ee: Kasutajaid ei leitud andmebaasist.
fr_fr: Aucun utilisateur trouvé dans la base de données.
hu_hu: Nem találhatók felhasználók az adatbázisban.
id_id: Tidak ada pengguna yang ditemukan di database.
it_it: Nessun utente trovato nel database.
ja_jp: ユーザはデータベースに見つかりませんでした。
lv_lv: Datu bāzē nav atrasti lietotāji.
nl_nl: Geen gebruikers gevonden in de database.
pl_pl: Brak użytkowników w bazie danych.
pt_br: Nenhum usuário encontrado na base de dados.
pt_pt: Não foram encontrados utilizadores na base de dados.
ro_ro: Nu există utilizatori în baza de date.
sk_sk: V databáze neboli nájdení žiadni používatelia.
sl_si: V bazi ni nobenega uporabnika.
sr_cs: U bazi podataka niju pronađen korisnik.
sr_yu: У бази података нију пронађен корисник.

source: Processing avatars for one user.
ar_aa: معالجة الصور المجسمة ل %d مستخدم.
de_de: Verarbeite Avatarbilder für einen Benutzer
es_co: Procesar las imágenes de perfil de un usuario.
es_es: Procesando avatares para un usuario.
et_ee: Töötlen avatare ühe kasutaja jaoks.
fr_fr: Récupérer les avatars pour un utilisateur.
hu_hu: Egy felhasználó avatarjának feldolgozása.
id_id: Sedang memproses avatar untuk %d pengguna.
it_it: Elaborazione degli avatar per un utente.
lv_lv: Apstrādā lietotāja avatarus.
nl_nl: Verwerken avatars voor één gebruiker.
pl_pl: Przetwarzanie awatarów dla jednego użytkownika.
pt_br: Processando avatares para um usuário.
pt_pt: A processar os avatares para 1 utilizador.
ro_ro: În curs de procesare avatarului pentru un singur utilizator.
sk_sk: Spracovávam avatar jedného používateľa.
sl_si: Procesiranje avatarjev za enega uporabnika.
sr_cs: Obrađujem avatar sliku za jednog korisnika.
sr_yu: Обрађујем аватар слику за једног корисника.

source: User avatar already fetched for user %s
ar_aa: صورة المستخدم قد جلبت بالفعل للمستخدم %s
de_de: Avatarbild bereits vorhanden für Benutzer %s
es_co: La imagen de perfil ya fue obtenida para el usuario %s
es_es: Avatar de usuario ya utilizado por el usuario %s
et_ee: Kasutaja %s avatar on juba laetud
fr_fr: L'avatar utilisateur a déjà été récupéré pour l'utilisateur %s
hu_hu: A/z %s nevű felhasználó avatarja már lehívásra került.
id_id: Avatar pengguna telah ditarik untuk pengguna %s
it_it: Avatar utente già recuperati per l'utente %s
ja_jp: ユーザのアバターは既にユーザ %s が取得済みです。
lv_lv: Lietotājam %s avatars ir jau nolasīts
nl_nl: Gebruikers avatar voor gebruiker %s al opgehaald
pl_pl: Awatar użytkownika %s już został pobrany
pt_br: O avatar do usuário já foi utilizado pelo usuário %s
pt_pt: Avatar do utilizador já obtido para o utilizador %s
ro_ro: Avatarul de utilizator a fost deja preluat pentru utilizatorul %s
sk_sk: Pre používateľa %s už bol avatar načítaný
sl_si: Uporabniški avatar je že zapisan za prikaz uporabnika %s
sr_cs: Slika je već preuzeta za korisnika %s
sr_yu: Слика је већ преузета за корисника %s

source: Fetching avatar for user: %s
ar_aa: إحضار الصورة الرمزية للمستخدم: %s
de_de: Avatar für Benutzer abrufen: %s
es_co: Obteniendo la imagen de perfil para el usuario: %s
es_es: Obteniendo avatar de usuario: %s
et_ee: Laen avatari kasutajale: %s
fr_fr: Récupération de l'avatar pour l'utilisateur : %s
hu_hu: A/z %s felhasználó avatarjának lehívása
id_id: Menarik avatar untuk pengguna: %s
it_it: Recupero degli avatar per l'utente: %s
ja_jp: ユーザ %s のアバターを取得
lv_lv: Nolasa lietotāja %s avataru
nl_nl: Ophalen avatar voor gebruiker: %s
pl_pl: Pobieranie awatara dla użytkownika: %s
pt_br: Recuperando avatar para o usuário: %s
pt_pt: A obter o avatar para o utilizador: %s
ro_ro: Avatar în curs de preluare pentru utilizatorul: %s
sk_sk: Načítavam avatar používateľa: %s
sl_si: Pridobivam avatar za uporabnika: %s
sr_cs: Preuzimanje avatara za korisnika: %s
sr_yu: Преузимање аватара за корисника: %s

source: Copy default image for user: %s
ar_aa: نسخ الصورة الافتراضية للمستخدم: %s
de_de: Kopiere das Standardbild für Benutzer: %s
es_co: Copiar imagen por defecto para el usuario: %s
es_es: Copiar la imagen predeterminada para el usuario: %s
et_ee: Kopeeri vaikepilt kasutajale: %s
fr_fr: Copier l'image par défaut de l'utilisateur : %s
hu_hu: A/z %s nevű felhasználó alapértelmezett képének másolása
id_id: Salin gambar standar untuk pengguna: %s
it_it: Copia immagine predefinita per l'utente: %s
ja_jp: ユーザ %s のデフォルト画像をコピー
lv_lv: Nokopēt lietotājam %s noklusēto attēlu
nl_nl: Kopieer standaard afbeelding voor gebruiker: %s
pl_pl: Skopiuj domyślny obraz dla użytkownika: %s
pt_br: Copiar imagem padrão para o usuário: %s
pt_pt: Copiar imagem predefinida para o utilizador: %s
ro_ro: Copiază imaginea standard pentru utilizatorul: %s
sk_sk: Kopírovať predvolený obrázok používateľa: %s
sl_si: Kopiraj privzeto slike za uporabnika: %s
sr_cs: Kopiraj osnovnu sliku za korisnika: %s
sr_yu: Копирај основну слику за корисника: %s

source: Added one new user avatar
ar_aa: تم اضافة صور مجسمة جديدة لـ %d مستخدم
de_de: Es wurde ein neuer Benutzeravatar hinzugefügt
es_co: Una nueva imagen de usuario agregada
es_es: Se añadió un nuevo avatar de usuario
et_ee: Üks uus kasutaja avatar lisatud
fr_fr: Un nouvel avatar d’utilisateur ajouté
hu_hu: Egy új felhasználó avatar hozzáadva
id_id: %d avatar pengguna baru telah ditambahkan
it_it: Aggiunto un nuovo avatar utente
lv_lv: Pievienots jauns lietotāja avatars
nl_nl: Eén nieuwe gebruikersavatar toegevoegd
pl_pl: Dodano jeden nowy awatar użytkownika
pt_br: Foi adicionado um novo avatar para o usuário
pt_pt: Foi adicionado um novo avatar para o utilizador
ro_ro: Adăugat un nou avatar utilizator
sk_sk: Bol pridaný avatar pre používateľa
sl_si: Doda en nov uporabnik avatar
sr_cs: Novi korisnik je dodao avatar
sr_yu: Нови корисник је додао аватар

source: Retrieve a list of project tags from GitHub and show their installed versions.
ar_aa: استرداد قائمة بعلامات المشروع من GitHub وإظهار الإصدارات المثبتة الخاصة بهم.
de_de: Rufe eine Liste von Pojekttags von GitHub ab und zeige ihre installierter Version
es_co: Obtener una lista de palabras clave del proyecto desde GitHub y mostrar sus versiones instaladas.
es_es: Recuperar una lista de etiquetas del proyecto en GitHub y mostrar sus versiones instaladas.
et_ee: Lae GitHub-st projekti siltide list ja näita nende paigaldatud versiooni.
fr_fr: Récupérer une liste de mots-clés du projet depuis GitHub et afficher leurs versions installées.
hu_hu: A projektcímkék listájának lekérése a GitHubról, és telepített verzióik megjelenítése.
id_id: Dapatkan daftar tagar proyek dari GitHub dan tampilkan versi instalasinya.
it_it: Recupera un elenco di tag di progetto da GitHub e mostrane le versioni installate.
lv_lv: Pieprasīt projekta tagu sarakstu no GitHub un parādīt to instalētās versijas.
nl_nl: Ophalen van een lijst met project tags uit GitHub en toon de geïnstalleerde versies.
pl_pl: Odzyskaj listę tagów projektów z witryny GitHub i wyświetl ich zainstalowane wersje.
pt_br: Recuperar uma lista de etiquetas do projeto no GitHub e mostrar suas versões instaladas.
pt_pt: Obter uma lista das etiquetas de projectos do GitHub e mostrar as versões instaladas.
ro_ro: Recuperează o listă de etichete pentru proiecte din GitHub si arată versiunile instalate.
sk_sk: Načítať zoznam značiek projektu z GitHub a ukázať ich nainštalované verzie.
sl_si: Pridobivanje seznama oznak projekt iz GitHub in pokazati svoje nameščene različice.
sr_cs: Preuzmite listu tagova projekata sa GitHub i pokažite njihove instalirane verzije.
sr_yu: Преузмите листу тагова пројеката са GitHub и покажите њихове инсталиране верзије.

source: Show all tags or only the most recent.
ar_aa: إظهار كافة العلامات أو فقط الأكثر حداثة.
de_de: Zeige alle Tags oder nur die neuesten
es_co: Mostrar todas las etiquetas o solo las más recientes.
es_es: Mostrar todas las etiquetas o sólo la más reciente.
et_ee: Näita kõiki silte või uusimat.
fr_fr: Afficher tous les mots-clés ou uniquement les plus récents.
hu_hu: Az összes vagy csak a legújabb címkék megjelenítése.
id_id: Tampilkan semua tagar atau hanya yang terkini.
it_it: Visualizza tutti i tag o solo il più recente.
ja_jp: すべてのタグを表示するか、最新のタグだけを表示します。
lv_lv: Rādīt visus tagus vai tikai aktuālos.
nl_nl: Toon alle tags of alleen de meest recente.
pl_pl: Wyświetl wszystkie tagi lub tylko najnowsze.
pt_br: Mostrar todas as etiquetas, ou apenas a mais recente.
pt_pt: Mostrar todas as etqiuetas ou apenas a mais recente.
ro_ro: Afişează toate etichetele sau doar cea mai recentă.
sk_sk: Zobraziť všetky značky alebo len tie najnovšie.
sl_si: Prikaži vse oznake ali le najnovejše.
sr_cs: Prikaži sve tagove ili samo one najčešće.
sr_yu: Покажи све ознаке или само оне најчешће.

source: Retrieve Composer tags
ar_aa: استرداد علامات المؤلف(Comopser)
de_de: Rufe Composertags ab
es_co: Obtener las palabras clave de Composer
es_es: Recuperar etiquetas de Composer
et_ee: Lae Composer sildid
fr_fr: Récupérer les tags du composeur.
hu_hu: A szerkesztő címkéinek lekérése
id_id: Dapatkan tagar Komposer
it_it: Recuperare i tag Composer
ja_jp: コンポーザタグを取得
lv_lv: Saņemt Kompozitora tagus
nl_nl: Composer-tags ophalen
pl_pl: Odzyskaj tagi Composer'a
pt_br: Recuperar etiquetas do Composer
pt_pt: Recuperar etiquetas do Composer
ro_ro: Recuperează etichetele Composer
sk_sk: Načítať značky Composera
sl_si: Pridobitev oznake skladatelja
sr_cs: Preuzmite Composer tagove
sr_yu: Преузмите Composer тагове (ознаке)
