Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Select:
ar_aa: حدّد:
de_de: Auswahl:
es_co: Seleccionar:
es_es: Seleccionar:
et_ee: Vali:
fr_fr: Sélectionner :
hu_hu: Válassz:
id_id: Pilih:
it_it: Seleziona:
ja_jp: 選択：
lv_lv: Izvēlēties:
nl_nl: Selecteer:
pl_pl: Wybierz:
pt_br: Selecionar:
pt_pt: Selecionar:
ro_ro: Selectaţi
sk_sk: Vyberte:
sl_si: Izberite:
sr_cs: Odaberi:
sr_yu: Одабери:

source: No database found.
ar_aa: لم يتم العثور على قاعدة البيانات.
de_de: Keine Datenbank gefunden.
es_co: Ninguna base de datos encontrada.
es_es: No se ha encontrado ninguna base de datos.
et_ee: Andmebaasi ei leitud.
fr_fr: Aucune base de données trouvée.
hu_hu: Nem található adatbázis.
id_id: Tidak ada database yang ditemukan.
it_it: Nessun database trovato.
ja_jp: データベースは見つかりませんでした。
lv_lv: Nav atrasta datu bāze.
nl_nl: Geen database gevonden.
pl_pl: Brak bazy danych.
pt_br: Nenhuma base de dados encontrada.
pt_pt: Nenhuma base de dados encontrada.
ro_ro: Nu a fost gasită nici-o bază de date.
sk_sk: Nenašla sa žiadna databáza.
sl_si: Baza ni najdena.
sr_cs: Nije pronađena baza podataka.
sr_yu: Није пронађена база података.

source: Creating the database...
ar_aa: إنشاء قاعدة بيانات...
de_de: Die Datenbank wird erstellt...
es_co: Creando la base de datos...
es_es: Creando la base de datos...
et_ee: Andmebaasi loomine...
fr_fr: Création de la base de données...
hu_hu: Az adatbázis létrehozása...
id_id: Membuat database...
it_it: Creazione database...
ja_jp: データベースを作成しています...
lv_lv: Izveido datu bāzi...
nl_nl: Aanmaken van de database...
pl_pl: Tworzenie bazy danych...
pt_br: Criando a base de dados...
pt_pt: A criar a base de dados...
ro_ro: Baza de date se află în curs de creare...
sk_sk: Vytvára sa databáza...
sl_si: Ustvarjanje baze podatkov...
sr_cs: Kreiranje baze podataka u toku...
sr_yu: Креирање базе података у току...

source: Installation has been completed successfully.
ar_aa: إكتمل التثبيت بنجاح.
de_de: Die Installation wurde erfolgreich abgeschlossen
es_co: La instalación terminó correctamente.
es_es: La instalación se ha completado correctamente.
et_ee: Paigaldamine on edukalt lõpettud.
fr_fr: L'installation a été réalisée avec succès.
hu_hu: A telepítés sikeresen befejeződött.
id_id: Instalasi telah berhasil.
it_it: Installazione completata con successo.
ja_jp: インストールが正常に完了しました。
lv_lv: Instalācija veiksmīga.
nl_nl: Installatie is afgerond.
pl_pl: Instalacja zakończona pomyślnie.
pt_br: A instalação foi completada com êxito.
pt_pt: A instalação foi concluída com sucesso.
ro_ro: Instalarea a fost finalizată cu succes.
sk_sk: Inštalácia bola úspešne dokončená.
sl_si: Namestitev je uspešno dokončana.
sr_cs: Instalacija je u potpunosti završena uspešno.
sr_yu: Инсталација је у потпуности завршена успешно.

source: Removing existing tables...
ar_aa: إزالة الجداول الموجودة...
de_de: Vorhandene Tabellen werden gelöscht...
es_co: Borrando tablas existentes...
es_es: Eliminando tablas existentes...
et_ee: Olemasolevate tabelite eemaldamine...
fr_fr: Suppression des tables existantes...
hu_hu: A létező táblák eltávolítása...
id_id: Membuang tabel-tabel yang ada...
it_it: Rimozione di tabelle esistenti...
ja_jp: 既存のテーブルを削除しています...
lv_lv: Dzēš esošās tabulas...
nl_nl: Verwijderen bestaande tabellen...
pl_pl: Usuwanie istniejących tabel...
pt_br: Removendo tabelas existentes...
pt_pt: A remover as tabelas existentes...
ro_ro: Tabelele existente se află în curs de eliminare...
sk_sk: Odstraňovanie existujúcich tabuliek...
sl_si: Odstranjevanje obstoječih tabel...
sr_cs: Uklanjanje postojećih tabela...
sr_yu: Уклањање постојећих табела...

source: Install SQL file for %s not found.
ar_aa: تثبيت ملف SQL لتعذر العثور على %s.
de_de: Installations SQL Datei für %s wurde nicht gefunden.
es_co: Archivo SQL de instalación de %s no encontrado.
es_es: No se encuentra el fichero de instalación SQL para %s.
et_ee: Paigaldamise SQL faili %s ei leitud.
fr_fr: Fichier d'installation SQL pour %s non trouvé.
hu_hu: A/z %s SQL-telepítőfájlja nem található.
id_id: Tidak ditemukan instal berkas SQL untuk %s.
it_it: Installare il file SQL per %s non trovato.
ja_jp: %s のインストール SQL ファイルが見つかりません。
lv_lv: Instalācijas SQL fails priekš %s nav atrasts.
nl_nl: Installatie SQL-bestand voor %s niet gevonden.
pl_pl: Instalacji pliku SQL dla %s nie znaleziono.
pt_br: Arquivo SQL de instalação para %s não encontrado.
pt_pt: Instalação de ficheiro SQL para %s não encontrada.
ro_ro: Instalarea fişierului SQL pentru %s nu a fost găsită.
sk_sk: Inštalačný SQL súbor pre %s nebol nájdený.
sl_si: Namestitveno SQL datoteko za %s ni mogoče najti.
sr_cs: Instalacioni SQL fajl za %s nije pronađen.
sr_yu: Инсталациони SQL фајл за %s није пронађен.

source: SQL file corrupted.
ar_aa: ملف SQL تالف.
de_de: SQL Datei fehlerhaft.
es_co: Archivo SQL dañado.
es_es: Fichero SQL corrupto.
et_ee: SQL-fail on rikutud.
fr_fr: Fichier SQL endommagé.
hu_hu: Az SQL-fájl sérült.
id_id: Berkas SQL korup.
it_it: File SQL danneggiato.
ja_jp: SQL ファイルが破損しています。
lv_lv: Bojāts SQL fails.
nl_nl: SQL bestand is beschadigd.
pl_pl: Uszkodzony plik SQL.
pt_br: Arquivo SQL corrompido.
pt_pt: Ficheiro SQL corrompido.
ro_ro: Fişierul SQL este corupt.
sk_sk: SQL súbor je poškodený.
sl_si: SQL datoteka poškodovana.
sr_cs: SQL fajl je oštećen.
sr_yu: SQL фајл је оштећен.

source: Creating tables from file %s
ar_aa: إنشاء جداول من ملف %s
de_de: Erstelle Tabellen aus der Datei %s
es_co: Creando tablas desde el archivo %s
es_es: Creando tablas del fichero %s
et_ee: Tabelite loomine failist %s
fr_fr: Création des tables depuis le fichier %s
hu_hu: Táblák létrehozása a/z %s fájlból
id_id: Sedang membuat tabel-tabel dari berkas %s
it_it: Creazione di tabelle dal file %s
ja_jp: ファイル %s からテーブルを作成中
lv_lv: Izveido tabulas no %s faila
nl_nl: Aanmaken tabellen vanuit bestand %s
pl_pl: Tworzenie tabel z pliku %s
pt_br: Criando tabelas do arquivo %s
pt_pt: A criar as tabelas do ficheiro %s
ro_ro: Tabelele din fişierul %s sunt în curs de creare
sk_sk: Vytváranie tabuliek zo súboru %s
sl_si: Ustvari tabele iz datoteke %s
sr_cs: Kreirajte tabele iz fajla %s
sr_yu: Креирајте табеле из фајла %s

source: Generate autocomplete files.
ar_aa: إنشاء ملفات "الإكمال التلقائي".
de_de: Erstelle Dateien für die Autovervollständigung.
es_co: Generar archivos con autocompletar.
es_es: Generar ficheros de autocompletado.
et_ee: Loo automaatteksti failid.
fr_fr: Générer des fichiers en saisie semi-automatique.
id_id: Olah berkas-berkas autocomplete.
it_it: Generare file di completamento automatico.
ja_jp: オートコンプリート ファイルを生成します。
nl_nl: Autoaanvullen bestanden genereren.
pl_pl: Generowanie plików autouzupełniania.
pt_br: Gerar arquivos de preenchimento automático.
pt_pt: Gerar ficheiros de preenchimento automático.
ro_ro: Genera fişierele de completare automată.
sk_sk: Generovať súbory automatického dokončovania.
sr_cs: Kreiraj autokompletne fajlove.
sr_yu: Креирај аутокомплетне фајлове.

source: The type of auto complete file (currently supported: %s).
ar_aa: نوع ملف الاكمال التلقائي (المدعومة حاليا: %s).
de_de: Der Type der Autovervollständigungsdatei (Derzeit unterstützt: %s).
es_co: El tipo de archivo de autocompletar (actualmente soportado: %s).
es_es: El tipo de fichero de auto completado (actualmente soportado: %s).
et_ee: Automaatse lõpetamise faili tüüp (toetatud vormingud: %s).
fr_fr: Le type de fichier en saisie semi-automatique (actuellement pris en charge : %s).
id_id: Jenis dari berkas auto complete (saat ini mendukung: %s).
it_it: Il tipo di file di completamento automatico (attualmente supportati: %s).
nl_nl: Het type van autoaanvullen bestand (momenteel ondersteund: %s).
pl_pl: Typ pliku autouzupełniającego (aktualnie wspierane: %s).
pt_br: O tipo de arquivo de preenchimento automático (atualmente suportado: %s).
pt_pt: O tipo de ficheiro de preenchimento automático (actualmente suportado: %s).
ro_ro: Tipul de fişier de completare automată (suportat în prezent: %s).
sk_sk: Druh súboru automatického dokončovania (v súčasnosti je podporovaný: %s).
sr_cs: Tipovi autokompletnih fajlova (trenutno podržani: %s).
sr_yu: Типови аутокомплетних фајлова (тренутно подржани: %s).

source: Echo the output instead of writing it to a file.
ar_aa: صدى الإخراج بدلاً من الكتابة إلى ملف.
de_de: Die Ausgabe ausgeben anstatt sie in eine Datei zu schreiben.
es_co: Mostrar la salida en la pantalla en vez de guardarla en un archivo.
es_es: Eco de la salida en lugar de escribir en un archivo.
et_ee: Kuva väljund faili kirjutamise asemel.
fr_fr: Faire un écho du rendu au lieu d’écrire dans un fichier.
id_id: Echo output daripada menuliskannya ke sebuah berkas.
it_it: Echo dell'output invece di scriverlo in un file.
nl_nl: Echo de uitvoer in plaats van het naar een bestand te schrijven.
pl_pl: Wyświetl wynik zamiast zapisywać do pliku.
pt_br: Ecoar a saída em vez de escrevê-lo em um arquivo.
pt_pt: Fazer echo do output em vez de o escrever num ficheiro.
ro_ro: Ecou ieşire în loc de scriere într-un fişier.
sk_sk: Vypísať výstup namiesto jeho zápisu do súboru.
sr_cs: Echo output umjesto pisanja u fajl.
sr_yu: Echo output уместо писања у фајл.

source: Make Auto complete
ar_aa: جعل الاكمال التلقائي
de_de: Erzeuge Autovervollständigung
es_co: Hacer Auto complete
es_es: Genera Auto Completar
et_ee: Loo automaatne täiendmine
fr_fr: Rendre pré-complété
hu_hu: Automatikus kitöltés végrehajtása
id_id: Buat Auto complete
it_it: Fare Auto completamento
ja_jp: オートコンプリートにする
nl_nl: Automatisch compleet maken
pl_pl: Ustaw Autouzupełnianie
pt_br: Fazer preenchimento automático
pt_pt: Efectuar preenchimento automático
ro_ro: Generare Auto completare
sk_sk: Vytvoriť automatické dokončenie
sl_si: Naredi samodokončanje
sr_cs: Napravite automatsko dovršavanje
sr_yu: Направите аутоматско завршавање

source: Invalid type supplied. Valid types are: %s
ar_aa: تزويد بنوع غير صالح. الأنواع الصالحة: %s
de_de: Es wurde ein ungültiger Typ angegeben. Gültige Typen sind: %s
es_co: Tipo suministrado no válido. Los tipos válidos son: %s
es_es: El tipo suministrado no es válido. Tipos válidos son: %s
et_ee: Esitatud sobimatu tüüp. Lubatud on: %s
fr_fr: Type fourni non valide. Les types valides sont : %s
id_id: Jenis yang diberikan tidak valid. Jenis yang valid adalah: %s
it_it: Tipo fornito non valido. I tipi validi sono: %s
nl_nl: Ongeldig type opgegeven. Geldige types zijn: %s
pl_pl: Podano nieprawidłowy typ. Poprawne typy to: %s
pt_br: O tipo fornecido é inválido. Os tipos válidos são: %s
pt_pt: Foi fornecido um tipo inválido. Os tipos válidos são: %s
ro_ro: S-a furnizat un tip invalid. Tipurile valabile sunt: %s
sk_sk: Bol zadaný neplatný typ. Platné typy sú: %s
sr_cs: Nevažeća tip koju ste dobili. Ispravne vrste su: %s
sr_yu: Неважећа тип коју сте добили. Исправне врсте су: %s

source: File has been written to: %path%
ar_aa: تم كتابة ملف على: %path%
de_de: Die Date wurde geschrieben in: %path%
es_co: El archivo fue guardado en: %path%
es_es: El fichero se ha escrito a: %path%
et_ee: Fail on kirjutatud kausta: %path%
fr_fr: Le fichier a été écrit pour : %path%
id_id: Berkas telah ditulis ke %path%
it_it: File è stato scritto in: %path%
ja_jp: ファイルを %path% に書き込みました
lv_lv: Fails ierakstīts: %path%
nl_nl: Bestand is weggeschreven naar: %path%
pl_pl: Plik zapisany do: %path%
pt_br: O arquivo foi escrito para: %path%
pt_pt: O ficheiro foi guardado em: %path%
ro_ro: Fişierul a fost scris la: %path%
sk_sk: Súbor bol zapísaný do: %path%
sr_cs: Fajl je napisan za: %path%
sr_yu: Фајл је написан за: %path%

source: Graph visualisation for your project's composer.json and its dependencies.
ar_aa: الرسم البياني لـ composer.json للمشروع الخاص بك والتبعيات الخاصة به.
de_de: Grafische Visualisierung für die composer.json Datei Ihres Projekts und seine Abhängigkeiten.
es_co: Visualización gráfica del archivo composer.json del proyecto y sus dependencias.
es_es: Visualización gráfica para el composer.json y sus dependencias en tus proyectos.
et_ee: composer.json ja sõltuvuste graafiline visualiseerimine.
fr_fr: Graphique de visualisation pour votre projet composer.json et ses dépendances.
hu_hu: Grafikon megjelenítés a projekt composer.json-hoz és az összefüggésekhez.
id_id: Visualisasi grafik untuk composer.json proyek Anda dan ketergantungannya.
it_it: Visualizzazione grafica per il composer.json del progetto e le dipendenze.
nl_nl: Grafiek visualisatie van de composer.json van uw project en de bijbehorende afhankelijkheden.
pl_pl: Wizualizacja grafu dla composer.json twojego projektu i jego zależności.
pt_br: Visualização gráfica para seu projeto composer.json e suas dependências.
pt_pt: Visualização gráfica para o composer.json do seu projecto e as suas dependências.
ro_ro: Vizualizare grafică a composer.json şi a dependenţelor sale pentru proiectul dumneavoastră.
sk_sk: Graf vizualizácia pre váš projekt composer.json a jeho závislosti.
sl_si: Graf vizualizacije za vaš projekt composer.json in njegove odvisnosti.
sr_cs: Prikaz grafikona za vaš projektni composer.json i njegove zavisnosti.
sr_yu: Приказ графикона за ваш пројектни composer.json и његове зависности.

source: Write output to a file.
ar_aa: كتابة الإخراج إلى ملف.
de_de: Schreibe die Ausgabe in eine Datei.
es_co: Escribir la salida en un archivo.
es_es: Escribir la salida en un archivo.
et_ee: Kirjuta väljund faili.
fr_fr: Écrire la sortie dans un fichier.
hu_hu: Kimenet fájlba írása.
id_id: Tulis output ke sebuah berkas.
it_it: Scrivere l'output in un file.
ja_jp: 出力をファイルに書き込みます。
lv_lv: Ierakstīt izvades informāciju failā.
nl_nl: Uitvoer naar een bestand wegschrijven.
pl_pl: Zapisz wynik do pliku.
pt_br: Escrever a saída para um arquivo.
pt_pt: Gravar a saída para um ficheiro.
ro_ro: Scrie ieşirea într-un fişier.
sk_sk: Zapísať výstup do súboru.
sl_si: Napiši izhodne podatke v datoteko.
sr_cs: Napišite output u fajlu.
sr_yu: Напишите оутпут у фајлу.

source: The image type.
ar_aa: نوع الصورة.
de_de: Der Typ des Bildes.
es_co: El tipo de imagen.
es_es: El tipo de imagen.
et_ee: Pildi tüüp.
fr_fr: Le type d’image.
hu_hu: A kép típusa.
id_id: Jenis gambarnya.
it_it: Il tipo di immagine.
ja_jp: 画像の種類です。
lv_lv: Attēla veids.
nl_nl: Het afbeeldingstype.
pl_pl: Typ obrazu.
pt_br: O tipo de imagem.
pt_pt: O tipo de imagem.
ro_ro: Tipul de imagine.
sk_sk: Typ obrázka.
sl_si: Vrsta slike.
sr_cs: Tip slike.
sr_yu: Тип слике.

source: Make Composer graph
ar_aa: صنع رسم بياني للمؤلف
de_de: Erzeuge die Composergrafik
es_co: Hacer gráfico de Composer
es_es: Genera Gráfico de Composer
et_ee: Loo Composeri graafik
fr_fr: Créer le graphique composeur
hu_hu: A Composer diagram generálása
id_id: Buat grafik Komposer
it_it: Fare grafico Composer
ja_jp: コンポーザグラフの作成
nl_nl: Maak Composer grafiek
pl_pl: Stwórz graf Composer'a
pt_br: Fazer compositor gráfico
pt_pt: Criar gráfico do Composer
ro_ro: Crearea diagramei Composer
sk_sk: Vytvoriť Composer graf
sl_si: Naredi Composer graf
sr_cs: Napravi Composer grafiku
sr_yu: Направи Composer графику

source: The graph has been created.
ar_aa: تم إنشاء الرسم البياني.
de_de: Die Grafik wurde erzeugt.
es_co: El gráfico ha sido creado.
es_es: Se ha creado el gráfico.
et_ee: Graafik on loodud.
fr_fr: Le graphique a été créé.
hu_hu: A grafikon létrehozva.
id_id: Grafik telah dibuat.
it_it: Il grafico è stato creato.
ja_jp: グラフが作成されました。
nl_nl: De grafiek is aangemaakt.
pl_pl: Graf utworzony.
pt_br: O gráfico foi criado.
pt_pt: O gráfico foi criado.
ro_ro: Graficul a fost creat.
sk_sk: Graf bol vytvorený.
sl_si: Graf je ustvarjen.
sr_cs: Grafika je kreirana.
sr_yu: Графика је израђена.

source: The file has been written to %s
ar_aa: تم كتابة الملف إلى %s
de_de: Die Datei wurde gespeichert nach %s
es_co: El archivo se escribió en %s
es_es: Se ha escrito el fichero en %s
et_ee: Fail on kirjutatud %s
fr_fr: Le fichier a été écrit dans %s
hu_hu: A fájl kiírva %s
id_id: Berkas telah ditulis ke %s
it_it: Il file è stato scritto su %s
ja_jp: ファイルを %s に書き込みました
nl_nl: Het bestand is weggeschreven naar %s
pl_pl: Plik został zapisany do %s
pt_br: O arquivo foi escrito para %s
pt_pt: O ficheiro foi guardado em %s
ro_ro: Fişierul a fost scris la %s
sk_sk: Súbor bol zapísaný do %s
sl_si: Datoteka je bila napisana za %s
sr_cs: Fajl je napisan za %s
sr_yu: Фајл је написан за %s

source: Format has been set to %s
ar_aa: تم تعيين تنسيق إلى %s
de_de: Das Format wurde auf %s gesetzt
es_co: Formato se estableció en %s
es_es: El formato se ha definido como %s
et_ee: Vorming on nüüd %s
fr_fr: Le format a été défini sur %s
hu_hu: Formátum beállítva %s
id_id: Format telah diatur ke %s
it_it: Formato è stato impostato su %s
ja_jp: フォーマットを %s に設定しました
nl_nl: Formaat is ingesteld op %s
pl_pl: Format został ustawiony na %s
pt_br: Formato foi definido para %s
pt_pt: O formato foi definido para %s
ro_ro: Formatul a fost setat pentru %s
sk_sk: Formát bol nastavený na %s
sl_si: Oblika je bila nastavljana za %s
sr_cs: Format je postavljen na %s
sr_yu: Формат је постављен на %s

source: Generate class doc blocks for Table classes
ar_aa: انشاء فقرة توئيق الصنف لجدول الأصناف
de_de: Generiere die Doc Blocks für die Tabellenklassen
es_co: Generar bloques class doc para las clases de tabla
es_es: Generar bloques de class doc para las clases de Table
et_ee: Genereeri klassi dokumentatsiooni blokid Table klassidele
fr_fr: Générer des blocs class doc pour les classes de table
hu_hu: Osztály doc blokkok létrehozása a tábla osztályokhoz
id_id: Olah kelas blok dok untuk kelas Tabel
it_it: Generare blocchi classe doc per classi tabella
nl_nl: Genereer clas doc blokken voor tabel classes
pl_pl: Wygeneruj bloki klas dokumentów dla klas Tabel
pt_br: Gerar blocos class doc para as classes de tabela
pt_pt: Gerar blocos de documentação de classes para as classes de Tabelas
ro_ro: Generează class doc blocks pentru clasele de tabel
sk_sk: Vytvárať triedy doc blokov pre tabuľku tried
sl_si: Ustvari razred doc bloke za tabelo razredi
sr_cs: Generišite class doc blocks za Table classes
sr_yu: Генеришите class doc blocks зa Table classes

source: Make Table Comments
ar_aa: صنع جدول تعليقات
de_de: Erzeuge Tabellenkommentare
es_co: Hacer comentarios en la tabla
es_es: Genera comentarios para tablas
et_ee: Loo tabeli kommentaare
fr_fr: Faire des commentaires sur la table
hu_hu: Táblázat észrevételei létrehozása
id_id: Buat Tabel Komentar
it_it: Fare commenti di tabella
ja_jp: テーブルのコメントを作成
nl_nl: Tabel reacties maken
pl_pl: Utwórz Komentarze Tabel
pt_br: Efetuar comentários de tabela
pt_pt: Efetuar comentários de tabela
ro_ro: Creare comentarii tabel
sk_sk: Vytvoriť tabuľku komentárov
sl_si: Naredi tabelo komentarjev
sr_cs: Napravite tabelu komentara
sr_yu: Направите табелу коментара

source: Create and update a dependency file.
ar_aa: إنشاء وتحديث ملف تبعية.
de_de: Erstellt und aktualisiert eine Abhängigkeits-Datei.
es_co: Crear y actualizar un archivo de dependencia.
es_es: Crear y actualizar un fichero de dependencia.
et_ee: Loo ja uuenda sõltuvuste faili.
fr_fr: Créer et mettre à jour un fichier de dépendance.
hu_hu: Hozza létre és frissítse a függőség fájlt.
id_id: Buat dan update berkas ketergantungan.
it_it: Creare e aggiornare un file di dipendenza.
ja_jp: 依存ファイルを作成して更新します。
nl_nl: Aanmaken en bijwerken van een afhankelijkheidsbestand.
pl_pl: Utwórz i zaktualizuj plik zależności.
pt_br: Criar e atualizar um arquivo de dependência.
pt_pt: Criar e atualizar um ficheiro de dependência.
ro_ro: Creaţi şi actualizaţi un fişier de dependenţe.
sk_sk: Vytvorí a aktualizuje súbor závislostí.
sl_si: Ustvarite in posodobite datoteko o odvisnostih.
sr_cs: Kreirajte i updejtujte zavisne fajlove.
sr_yu: Креирајте и упдејтујте зависне фајлове.

source: Writing contents to: %s
ar_aa: كتابة المحتويات إلى: %s
de_de: Schreibe Inhalte nach: %s
es_co: Escribiendo contenidos a: %s
es_es: Escribiendo contenidos a: %s
et_ee: Sisu kirjutamine faili: %s
fr_fr: Écrit le contenu dans : %s
hu_hu: Tartalom kiírása: %s
id_id: Sedang menulis konten ke: %s
it_it: Scrittura contenuto in: %s
ja_jp: %s に内容を書き込んでいます
nl_nl: Inhoud wegschrijven naar: %s
pl_pl: Zapisywanie zawartości do: %s
pt_br: Escrevendo conteúdos para: %s
pt_pt: A escrever o conteúdo para: %s
ro_ro: Scrie conținut în: %s
sk_sk: Zapisujem obsah do: %s
sl_si: Pisanje vsebine na: %s
sr_cs: Pisanje sadržaja za: %s
sr_yu: Писање садржаја за: %s

source: Language file not found: %tag%, %extension%, %domain%
ar_aa: لم يتم العثور على ملف اللغة: %tag%، %extension%، %domain%
de_de: Sprachdatei wurde nicht gefunden: %tag%, %extension%, %domain%
es_co: Archivo de idioma no encontrado: %tag%, %extension%, %domain%
es_es: Fichero de idioma no encontrado: %tag%, %extension%, %domain%
et_ee: Keelefaili ei leitud: %tag%, %extension%, %domain%
fr_fr: Fichier de langue introuvable : %tag%, %extension%, %domain%
id_id: Berkas bahasa tidak ditemukan: %tag%, %extension%, %domain%
it_it: File di lingua non trovato: %tag%, %extension%, %domain%
ja_jp: 言語ファイルが見つかりません: %tag%, %extension%, %domain%
nl_nl: Taalbestand niet gevonden: %tag%, %extension%, %domain%
pl_pl: Plik językowy nie został odnaleziony: %tag%, %extension%, %domain%
pt_br: Arquivo de idioma não encontrado: %tag%, %extension%, %domain%
pt_pt: Ficheiro de idioma não encontrado: %tag%, %extension%, %domain%
ro_ro: Fişier limbă negăsit: %tag%, %extension%, %domain%
sk_sk: Jazykový súbor nebol nájdený: %tag%, %extension%, %domain%
sr_cs: Jezički fajl nije pronađen: %tag%, %extension%, %domain%
sr_yu: Језички фајл није пронађен: %tag%, %extension%, %domain%

source: Compile documentation using GitHub Flavored Markdown
ar_aa: تحويل الوثائق الى لغة الألة باستخدام GitHub Flavored Markdown
de_de: Kompiliere Documentation mittels GitHub Flavored Markdown
es_co: Compilar la documentación utilizando GitHub Flavored Markdown
es_es: Compilar documentación utilizando Markdown estilo GitHub
et_ee: Koosta dokumentatsioon kasutades GitHub tüüpi Markdown-i
fr_fr: Constituer une documentation en utilisant GitHub Flavored Markdown
hu_hu: Dokumentáció készítése a GitHub Flavored Markdown segítségével
id_id: Kompilasikan dokumentasi dengan menggunakan Markdown Bercitarasa GitHub
it_it: Compilare la documentazione utilizzando GitHub Flavored Markdown
nl_nl: Compileren van documentatie met behulp van GitHub Flavored Markdown
pl_pl: Kompiluj dokumentację korzystając z GitHub Flavored Markdown
pt_br: Compilar a documentação utilizando GitHub Flavored Markdown
pt_pt: Compilar a documentação utilizando a Flavored Markdown do GitHub
ro_ro: Compilează documentația folosind GitHub Flavored Markdown
sk_sk: Zostaviť dokumentáciu pomocou GitHub s Mardown
sl_si: Prevedite dokumentacijo uporabe GitHub Flavored Markdown
sr_cs: Sastaviti dokumentaciju pomoću GitHub Flavored Markdown
sr_yu: Саставити документацију помоћу GitHub Flavored Markdown

source: Make Documentation
ar_aa: صنع الوثائق
de_de: Dokumentation anlegen
es_co: Crear documentación
es_es: Genera Documentación
et_ee: Dokumentatsioon
fr_fr: Créer une documentation
hu_hu: Dokumentáció létrehozása
id_id: Buat Dokumentasi
it_it: Crea Documentazione
ja_jp: ドキュメントの作成
lv_lv: Izveidot dokumentāciju
nl_nl: Documentatie maken
pl_pl: Stwórz Dokumentację
pt_br: Criar documentação
pt_pt: Criar documentação
ro_ro: Crează documentaţia
sk_sk: Vytvoriť dokumentáciu
sl_si: Naredite dokumentacijo
sr_cs: Napravi Dokumentaciju
sr_yu: Направи Документацију
