Repository: joomla/jissues
Catalog: cli/g11n/*/*.cli.po
Languages: ar_aa, de_de, es_co, es_es, et_ee, fr_fr, hu_hu, id_id, it_it, ja_jp, lv_lv, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, sk_sk, sl_si, sr_cs, sr_yu

source: Retrieve comments from GitHub.
ar_aa: استرداد التعليقات من GitHub.
de_de: Beziehe Kommentare von GitHub.
es_co: Obtener comentarios desde GitHub.
es_es: Recuperar comentarios de GitHub.
et_ee: GitHubist kommentaaride laadimine.
fr_fr: Récupérer les commentaires à partir de GitHub.
hu_hu: A megjegyzések lekérése a GitHubról.
id_id: Dapatkan komentar dari GitHub.
it_it: Recupera commenti da GitHub.
ja_jp: GitHub からコメントを取得します。
lv_lv: Pieprasīt komentārus no GitHub.
nl_nl: Ophalen reacties vanuit GitHub.
pl_pl: Odzyskaj komentarze z witryny GitHub.
pt_br: Recuperar comentários do GitHub.
pt_pt: Obter comentários do GitHub.
ro_ro: Recuperează comentarii din GitHub.
sk_sk: Načítať komentáre z GitHub.
sl_si: Pridobivanje pripombe iz GitHub.
sr_cs: Preuzmite komentare sa GitHub.
sr_yu: Преузмите коментаре са GitHub.

source: Retrieve Comments
ar_aa: استرداد التعليقات
de_de: Kommentare Abrufen
es_co: Obtener comentarios
es_es: Recuperar comentarios
et_ee: Kommentaaride hankimine
fr_fr: Récupérer les commentaires
hu_hu: Megjegyzések lekérése
id_id: Dapatkan Komentar
it_it: Recupera commenti
ja_jp: コメントの取得
lv_lv: Pieprasīt komentārus
nl_nl: Ophalen reacties
pl_pl: Odzyskaj Komentarze
pt_br: Recuperar comentários
pt_pt: Obter Comentários
ro_ro: Recuperează Comentarii
sk_sk: Načítať komentáre
sl_si: Pridobivanje pripombe
sr_cs: Preuzmite komentare
sr_yu: Преузмите коментаре

source: Start retrieve Comments
ar_aa: بدء استرداد التعليقات
de_de: Starte abrufen der Kommentare
es_co: Iniciar la obtención de comentarios
es_es: Empezar a recuperar comentarios
et_ee: Alusta kommentaaride tõmbamist
fr_fr: Lancer la récupération des commentaires
hu_hu: A megjegyzések lekérésének indítása.
id_id: Mulai mendapatkan Komentar
it_it: Inizio recupero Commenti
ja_jp: コメントの取得を開始
lv_lv: Sākt komentāru pieprasīšanu
nl_nl: Begin ophalen reacties
pl_pl: Rozpocznij odzyskiwanie Komentarzy
pt_br: Iniciar recuperação de comentários
pt_pt: Começar a obter Comentários
ro_ro: Începe recuperarea Comentariilor
sk_sk: Spúšťam načítanie komentárov
sl_si: Začetek pridobivanja pripombe
sr_cs: Započnite primanje komentara
sr_yu: Започните примање коментара

source: Fetching comments for <b>one</b> modified issue from GitHub...
ar_aa: جلب التعليقات لـ <b>%d</b> مشاكل معدلة من GitHub...
de_de: Beziehe Kommentare für einen geänderten Fehlerberichte von GitHub...
es_co: Obteniendo comentarios desde GitHub para <b>un</b> problema modificado...
es_es: Recuperando comentarios desde GitHub para <b>una</b> incidencia modificada...
et_ee: Töötlen <b>ühe</b> muudetud probleemi kommentaare GitHub-ist...
fr_fr: Récupérer les commentaires pour <b>une</b> anomalie modifiée, à partir de GitHub...
hu_hu: <b>Egy</b> módosított probléma megjegyzéseinek lehívása a GitHubról
id_id: Menarik komentar untuk <b>%d</b> isu yang telah dimodifikasi dari GitHub...
it_it: Recupero dei commenti per <b>un</b> problema modificato da GitHub...
nl_nl: Ophalen reacties voor <b>één</b> gewijzigd probleem vanuit GitHub...
pl_pl: Pobieranie komentarzy dla <b>jednej</b> zmodyfikowanej sprawy z witryny GitHub...
pt_br: Recuperando comentários para <b>um</b> problema modificado do GitHub...
pt_pt: A obter comentários para <b>um</b> issue do GitHub que tenha sido modificado...
ro_ro: Preluează comentarii pentru <b>one</b> subiectele modificate din GitHub...
sk_sk: Načítam komentáre pre <b>jeden</b> upravený problém z GitHub...
sl_si: Pridobivam pripombe za <b>eno</b> spremenjeno vprašanje iz GitHub...
sr_cs: Primanje komentara za <b>jedan</b> modifikovan problem na GitHub...
sr_yu: Примање коментара за <b>један</b> модификован проблем на GitHub...

source: Everything is up to date.
ar_aa: كل شيء محدث.
de_de: Alles ist auf dem neuesten Stand.
es_co: Todo está actualizado.
es_es: Todo está actualizado.
et_ee: Kõik on ajakohane.
fr_fr: Tout est à jour.
hu_hu: Minden naprakész.
id_id: Semuanya sudah diperbarui.
it_it: E' tutto aggiornato.
ja_jp: すべてが最新です。
nl_nl: Alles is bijgewerkt.
pl_pl: Wszystko jest zaktualizowane.
pt_br: Está tudo atualizado.
pt_pt: Está tudo atualizado.
ro_ro: Conţinutul a fost actualizat.
sk_sk: Všetko je aktuálne.
sl_si: Vse je posodobljeno.
sr_cs: Sve je updejtovano.
sr_yu: Све је упдејтован.

source: Processing comments for one modified issue...
ar_aa: معالجة التعليقات لـ %d مشكلة معدلة...
de_de: Verarbeite Kommentare für einen geänderten Fehlerbericht...
es_co: Procesando comentarios para un problema modificado...
es_es: Procesando comentarios para una incidencia modificada...
et_ee: Töötlen ühe muudetud probleemi kommentaare...
fr_fr: Traitement des commentaires pour une anomalie modifiée...
hu_hu: Az egy módosított probléma megjegyzéseinek feldolgozása...
id_id: Sedang memproses komentar untuk %d isu yang telah dimodifikasi...
it_it: Elaborazione commenti per un problema modificato...
nl_nl: Verwerken reacties voor één gewijzigd probleem...
pl_pl: Przetwarzanie komentarzy dla jednej zmodyfikowanej sprawy...
pt_br: Processamento comentários para um problema modificado...
pt_pt: A processar comentários para um issue modificado...
ro_ro: Procesează comentarii pentru un subiect modificat...
sk_sk: Spracovávam komentáre pre jeden upravený problém...
sl_si: Obdelava pripombe za spremenjeno eno vprašanje...
sr_cs: Obrada komentara za jedan izmenjeni problem...
sr_yu: Обрада коментара за један измењени проблем...

source: No comments for issue # %d
ar_aa: لا توجد تعليقات للمشكلة # %d
de_de: Keine Kommentare für Eintrag # %d
es_co: No hay comentarios para el problema # %d
es_es: No hay comentarios para la incidencia # %d
et_ee: Probleemi # %d pole kommenteeritud
fr_fr: Aucun commentaire pour l'anomalie %d
hu_hu: A/z %d sz. problémának nincsenek megjegyzései.
id_id: Tidak ada komentar untuk isu # %d
it_it: Nessun commento per il problema # %d
ja_jp: 問題 #%d へのコメントなし
nl_nl: Geen reacties voor probleemnummer %d
pl_pl: Brak komentarzy dla sprawy # %d
pt_br: Não existem comentarios para o problema # %d
pt_pt: Não existem comentarios para o problema # %d
ro_ro: Nu există comentarii pentru subiectul # %d
sk_sk: Žiadne komentáre pre vydanie # %d
sl_si: Ni komentarjev za vprašanje # %d
sr_cs: Nema komentara za problem # %d
sr_yu: Нема коментара за проблем # %d

source: Processing one comment for issue # %2$d (%3$d/%4$d)
ar_aa: معالجة %1$d تعليقات من المشكلة %2$d (%3$d/%4$d)
de_de: Verarbeite einen Kommentar für Eintrag # %2$d (%3$d / %4$d)
es_co: Procesando un comentario para el problema # %2$d (%3$d/%4$d)
es_es: Procesando un comentario para la incidencia # %2$d (%3$d/%4$d)
et_ee: Töötlen ühte kommentaari probleemile #%2$d (%3$d/%4$d)
fr_fr: Traitement d'un commentaire pour l'anomalie %2$d (%3$d/%4$d)
hu_hu: A %2$d sz. probléma (%3$d/%4$d) egy megjegyzésének feldolgozása
id_id: Sedang memproses %1$d komentar untuk isu # %2$d (%3$d/%4$d)
it_it: L'elaborazione di un commento per il problema # %2$d (%3$d/%4$d)
nl_nl: Verwerken één reactie voor probleemnummer %2$d (%3$d/%4$d)
pl_pl: Przetwarzanie jednego komentarza dla sprawy #%2$d (%3$d/%4$d)
pt_br: Processando um comentário para o problema # %2$d (%3$d/%4$d)
pt_pt: A processar um comentário para o issue # %2$d (%3$d/%4$d)
ro_ro: Un comentariu pentru subiectul # %2$d (%3$d/%4$d) este în curs de procesare
sk_sk: Spracovávam komentár pre problém # %2$d (%3$d/%4$d)
sl_si: Obdelujem en komentar za vprašanje # %2$d (%3$d/%4$d)
sr_cs: Obrađujem jedan komentar za problem # %2$d (%3$d/%4$d)
sr_yu: Обрађујем један коментар за проблем # %2$d (%3$d/%4$d)

source: %1$d added, %2$d updated, %3$d deleted.
ar_aa: أضاف %1$d، %2$d حدث، حذف %3$d.
de_de: %1$d hinzugefügt, %2$d aktualisiert, %3$d gelöscht.
es_co: %1$d agregados, %2$d actualizados, %3$d borrados.
es_es: %1$d añadidos, %2$d actualizados, %3$d eliminados.
et_ee: %1$d lisatud, %2$d uuendatud, %3$d kustutatud.
fr_fr: %1$d ajoutés, %2$d mis à jour, %3$d supprimés.
hu_hu: %1$d hozzáadva, %2$d frissítve, %3$d törölve.
id_id: %1$d ditambahkan, %2$d diperbarui, %3$d dihapus.
it_it: %1$d aggiunto, %2$d aggiornato, %3$d eliminato.
nl_nl: %1$d toegevoegd, %2$d bijgewerkt, %3$d verwijderd.
pl_pl: %1$d dodanych, %2$d zaktualizwanych, %3$d usuniętych.
pt_br: %1$d adicionado, %2$d atualizado, %3$d eliminado.
pt_pt: %1$d adicionado, %2$d atualizado, %3$d eliminado.
ro_ro: %1$d adăugat, %2$d actualizat, %3$d şters.
sk_sk: %1$d pridané: %2$d aktualizované, %3$d odstránené.
sl_si: %1$d dodano, %2$d posodobljeno, %3$d izbrisano.
sr_cs: %1$d dodano, %2$d updejtovano, %3$d obrisano.
sr_yu: %1$d додано, %2$d упдејтовано, %3$d oбрисано.

source: Getting issue comments.
ar_aa: الحصول على تعليقات المشكلة.
de_de: Beziehe Kommentare der Fehlerberichte
es_co: Obteniendo comentarios del problema.
es_es: Recibiendo comentarios de la incidencia.
et_ee: Probleemi kommentaaride hankimine.
fr_fr: Obtention des commentaires d'anomalies.
hu_hu: Megjegyzések lekérése.
id_id: Mendapatkan komentar-komentar isu.
it_it: Ricevere commenti sul problema.
ja_jp: 問題のコメントを得ています。
nl_nl: Ophalen probleem reacties.
pl_pl: Pobieranie komentarzy sprawy.
pt_br: Recebendo comentários do problema.
pt_pt: A receber comentários do problema.
ro_ro: Preluare comentarii probleme.
sk_sk: Načítavam komentáre k problému.
sl_si: Pridobivanje pripombe vprašanja.
sr_cs: Preuzmite komentare o problemima.
sr_yu: Преузмите коментаре о проблемима.

source: Deleting issues comments.
ar_aa: حذف تعليقات المشكلة.
de_de: Lösche Kommentare der Fehlerberichte
es_co: Borrando comentarios del problema.
es_es: Borrando comentarios de las incidencias.
et_ee: Probleemi kommentaaride kustutamine.
fr_fr: Suppression des commentaires d'anomalies.
hu_hu: Megjegyzések törlése.
id_id: Menghapus komentar-komentar isu.
it_it: Eliminazione i commenti dei problemi.
ja_jp: 問題のコメントを削除しています。
nl_nl: Verwijderen probleem reacties.
pl_pl: Usuwanie komentarzy sprawy.
pt_br: Apagando comentários dos problemas.
pt_pt: A eliminar comentários dos problemas.
ro_ro: Ştergerea comentarii probleme.
sk_sk: Mažem komentáre k problému.
sl_si: Brisanje pripombe vprašanja.
sr_cs: Obrišite komentare o problemima.
sr_yu: Обришите коментаре о проблемима.

source: Retrieve issue events from GitHub.
ar_aa: استرداد أحداث المشكلة من GitHub.
de_de: Bezieht Events der Fehlerberichte von GitHub.
es_co: Obtener eventos del problema desde GitHub.
es_es: Recuperando eventos de la incidencia desde GitHub.
et_ee: Lae probleemide sündmused GitHubist.
fr_fr: Récupérer les événements depuis GitHub.
hu_hu: Problémaesemények lekérése a GitHubról
id_id: Dapatkan event isu dari GitHub.
it_it: Recuperare gli eventi del problema da GitHub.
ja_jp: GitHub から問題のイベントを取得します。
nl_nl: Ophalen probleem wijzigingen vanuit GitHub.
pl_pl: Odzyskaj wydarzenia sprawy z witryny GitHub.
pt_br: Recuperando eventos de problema do GitHub.
pt_pt: Obtenha eventos de problemas do GitHub.
ro_ro: Recuperează evenimente legate de subiect din GitHub.
sk_sk: Načítavam udalosti k problému z GitHub.
sl_si: Pridobivanje dogodkov vprašanja iz GitHub.
sr_cs: Preuzmite dešavanja vezana za probleme sa GitHub.
sr_yu: Преузме дешавања везана за проблеме са GitHub.

source: Retrieve Events
ar_aa: استرداد الأحداث
de_de: Events Abrufen
es_co: Obtener eventos
es_es: Recuperar eventos
et_ee: Sündmuste hankimine
fr_fr: Récupérer les événements
hu_hu: Események lekérése
id_id: Dapatkan Event
it_it: Recuperare gli eventi
ja_jp: イベントの取得
lv_lv: Pieprasīt notikumus
nl_nl: Ophalen gebeurtenissen
pl_pl: Odzyskaj Wydarzenia
pt_br: Recuperar eventos
pt_pt: Obter Eventos
ro_ro: Recuperează Evenimente
sk_sk: Načítavam udalosti
sl_si: Pridobivanje dogodkov
sr_cs: Preuzmite Dešavanja
sr_yu: Преузмите Дешавања

source: Start retrieve Events
ar_aa: بدء استرداد الأحداث
de_de: Starte abrufen der Events
es_co: Iniciar la obtención de eventos
es_es: Comenzar a recuperar Eventos
et_ee: Alusta sündmuste tõmbamist
fr_fr: Lancer la récupération des événements
hu_hu: Az események lekérésének indítása
id_id: Mulai mendapatkan Event
it_it: Inizio recupero eventi
ja_jp: イベントの取得を開始
lv_lv: Sākt Notikumu pieprasīšanu
nl_nl: Begin ophalen gebeurtenissen
pl_pl: Rozpocznij odzyskiwanie Wydarzeń
pt_br: Iniciar a recuperação de Eventos
pt_pt: Começar a obter Eventos
ro_ro: Începe recuperarea Evenimentelor
sk_sk: Spúšťam načítanie udalostí
sl_si: Začetek pridobivanja dogodkov
sr_cs: Započnite primanje izveštaja o dešavanjima
sr_yu: Започните примање извештаја о дешавањима

source: Fetch events for one issue from GitHub...
ar_aa: جلب الأحداث لـ <b>%d</b> مشكلة من GitHub...
de_de: Hole Events für <b>einen</b> Eintrag von GitHub ...
es_co: Obtener eventos de un problema desde GitHub...
es_es: Traer eventos para una incidencia desde GitHib...
et_ee: Lae ühe probleemi sündmused GitHub-ist...
fr_fr: Chercher les événements pour une anomalie à partir de GitHub...
hu_hu: Egy probléma eseményeinek lehívása a GitHubról...
id_id: Tarik event untuk <b>%d</b> isu dari GitHub...
it_it: Recuperare gli eventi per un problema da GitHub...
nl_nl: Ophalen gebeurtenissen voor één probleem vanuit GitHub...
pl_pl: Pobierz wydarzenia dla jednej sprawy z witryny GitHub...
pt_br: Recuperar eventos para um problema do GitHub...
pt_pt: Receber eventos para um problema do GitHub...
ro_ro: Preluează evenimente pentru un subiect din GitHub...
sk_sk: Načítať udalosti pre problém z GitHub...
sl_si: Pridobivam dogodke za eno vprašanje iz GitHub...
sr_cs: Preuzmite izveštaje vezane za dešavanja oko jednog problema sa GitHub...
sr_yu: Преузмите извештаје везане за дешавања око једног проблема са GitHub...

source: Adding events to the database...
ar_aa: إضافة أحداث إلى قاعدة البيانات...
de_de: Events werden in der Datenbank gespeichert...
es_co: Agregando eventos a la base de datos...
es_es: Añadiendo eventos a la base de datos...
et_ee: Sündmuste lisamine andmebaasi...
fr_fr: Ajout d'événements à la base de données...
hu_hu: Események hozzáadása az adatbázishoz...
id_id: Menambahkan event ke database...
it_it: Aggiunta di eventi al database...
ja_jp: イベントをデータベースに追加しています...
nl_nl: Toevoegen gebeurtenissen in de database...
pl_pl: Dodawanie wydarzeń do bazy danych...
pt_br: Adicionando eventos no banco de dados...
pt_pt: A adicionar eventos à base de dados...
ro_ro: În curs de adăugare a subiectelor în baza de date...
sk_sk: Pridávam udalosti do databázy...
sl_si: Dodajanje dogodkov v bazo podatkov...
sr_cs: Dodavanje dešavanja u bazu podataka...
sr_yu: Додавање дешавања у базу података...

source: Added %d new issue events to the database
ar_aa: أضيف %d حدث مشاكل جديدة الى قواعد البيانات
de_de: Es wurden %d neue Events in der Datenbank gespeichert.
es_co: Agregados %d nuevos eventos del error a la base de datos
es_es: Añadidos %d nuevos eventos de incidencia a la base de datos
et_ee: Andmebaasi lisatu %d uut probleemi
fr_fr: %d nouveaux événements d'anomalies ajoutés à la base de données
hu_hu: A/z %d új probléma esemény hozzáadásra került az adatbázishoz
id_id: %d event isu baru telah ditambahkan ke database
it_it: Aggiunti %d nuovi eventi del problema al database
ja_jp: データベースに追加された %d 新規課題イベント
nl_nl: Toegevoegd %d nieuwe probleem-gebeurtenissen aan de database
pl_pl: Dodano %d nowych wydarzeń spraw do bazy danych
pt_br: Adicionados %d novos eventos de problemas para a base de dados
pt_pt: Forma adicionados %d novos eventos de problemas na base de dados
ro_ro: %d evenimente de subiect noi au fost adăugate în baza de date
sk_sk: Pridaných %d nových udalostí problému do databázy
sl_si: Dodano %d novo vprašanje dogodkov v bazo podatkov
sr_cs: Dodana %d dešavanja oko problema u bazu podataka
sr_yu: Додана %d дешавања око проблема у базу података

source: <n> Process only an issue of given status.
ar_aa: <n>فقط معالجة المشكلة لحالة محددة.
de_de: <n> Verarbeite nur Einträge mit einem bestimmten Status.
es_co: <n> Procesar solo un error con un estado determinado.
es_es: <n> Procesar sólo una incidencia de un estado dado.
et_ee: <n> Töötle ainult märgitud staatusega probleeme.
fr_fr: <n> Traiter uniquement une anomalie avec un statut donné.
id_id: <n> Proses hanya isu yang memiliki status itu saja.
it_it: <n>Processa solo un problema di un determinato stato.
ja_jp: <n> 指定されたステータスの問題のみを処理します。
nl_nl: <n> Verwerk alleen problemen met een bepaalde status.
pl_pl: <n> Przetwarzaj wydarzenie jedynie o danym statusie.
pt_br: <n> Processar apenas um problema de um status fornecido.
pt_pt: <n>Processar apenas um problema de um estado escolhido.
ro_ro: <n>Procesează numai problemele cu un statut dat.
sk_sk: <n>Spracovať len chybu so zadaným stavom.
sr_cs: <n> Obraditi samo problem sa određenim statusom.
sr_yu: <n> Обрадити само проблем са одређеним статусом.

source: Retrieve issues from GitHub.
ar_aa: استرداد المشاكل من GitHub.
de_de: Bezieht Fehlerberichte von GitHub.
es_co: Obtener problemas desde GitHub.
es_es: Recuperar incidencias desde GitHub.
et_ee: Probleemide laaidmine GitHubist.
fr_fr: Récupérer les anomalies depuis GitHub.
hu_hu: Problémák lekérése a GitHubról...
id_id: Dapatkan isu dari GitHub.
it_it: Recuperare problemi da GitHub.
ja_jp: GitHub から問題を取得します。
nl_nl: Ophalen problemen vanuit GitHub.
pl_pl: Odzyskaj sprawy z witryny GitHub.
pt_br: Recuperar problemas do GitHub.
pt_pt: Obter problemas do GitHub.
ro_ro: Recuperează subiecte din GitHub
sk_sk: Načítať problémy z GitHub.
sl_si: Pridobivanje vprašanja iz GitHub.
sr_cs: Preuzmite dešavanja vezana za probleme sa GitHub.
sr_yu: Преузмтее дешавања везана за проблеме са GitHub.

source: Retrieve Issues
ar_aa: استرداد مشاكل
de_de: Bezieht Fehlerberichte
es_co: Obtener problemas
es_es: Recuperar incidencias
et_ee: Probleemide tõmbamine
fr_fr: Récupérer les anomalies
hu_hu: Problémák lekérése
id_id: Dapatkan Isu
it_it: Recupera problemi
ja_jp: 問題の取得
nl_nl: Ophalen problemen
pl_pl: Odzyskaj sprawy
pt_br: Recuperar problemas
pt_pt: Recuperar problemas
ro_ro: Recuperează Subiecte
sk_sk: Načítať problémy
sl_si: Pridobivanje vprašanja
sr_cs: Preuzmite izveštaje o problemima
sr_yu: Преузмите извештаје о проблемима

source: Start retrieve Issues
ar_aa: بدء استرداد مشاكل
de_de: Starte Abrufen der Fehlerberichte
es_co: Iniciar la obtención de problemas
es_es: Empezar a recuperar incidencias
et_ee: Alusta probleemide tõmbamist
fr_fr: Lancer la récupération des anomalies
hu_hu: Problémák lekérésének indítása
id_id: Mulai mendapatkan isu
it_it: Inizio recupero problemi
ja_jp: 問題の取得を開始
nl_nl: Begin ophalen problemen
pl_pl: Rozpocznij odzyskiwanie spraw
pt_br: Iniciar a recuperação dos problemas
pt_pt: Começar a obter Problemas
ro_ro: Începe recuperarea Subiectelor
sk_sk: Spúšťam načítanie problémov
sl_si: Začetek pridobivanja vprašanja
sr_cs: Počnite preuzimati izveštaje o problemima
sr_yu: Почните преузимати извештаје о проблемима

source: Select GitHub issues status?
ar_aa: حدد حالة مشكلة GitHub؟
de_de: GitHub Status für issue wählen?
es_co: Seleccione un estado de errores de GitHub
es_es: ¿Seleccionar el estado de las incidencias de GitHib?
et_ee: Valida GitHubi probleemi staatus?
fr_fr: Sélectionnez un statut d'anomalies GitHub ?
id_id: Pilih status isu GitHub?
it_it: Selezionare lo stato dei problemi di GitHub?
ja_jp: GitHubのイシューステータスを選択しますか？
nl_nl: GitHub probleem status selecteren?
pl_pl: Wybrać status sprawy w witrynie GitHub?
pt_br: Selecionar status de problemas do GitHub?
pt_pt: Selecionar o estado dos problemas do GitHub?
ro_ro: Selectaţi statutul GitHub pentru probleme?
sk_sk: Vybrať stav problému v GitHub?
sr_cs: Odaberite status za GitHub problem?
sr_yu: Изаберите статус за GitHub проблем?

source: Open
ar_aa: مفتوح
de_de: Offen
es_co: Abierto
es_es: Abierto
et_ee: Avatud
fr_fr: Ouvert
id_id: Terbuka
it_it: Aperto
ja_jp: 未解決
lv_lv: Atvērt
pl_pl: Otwarty
pt_br: Aberto
pt_pt: Aberto
ro_ro: Deschis
sk_sk: Otvorené
sr_cs: Otvoreno
sr_yu: Отворено

source: Closed
ar_aa: مغلق
de_de: Abgeschlossen
es_co: Cerrado
es_es: Cerrado
et_ee: Suletud
fr_fr: Fermé
id_id: Ditutup
it_it: Chiuso
ja_jp: 終了
lv_lv: Aizvērts
nl_nl: Gesloten
pl_pl: Zamknięty
pt_br: Fechado
pt_pt: Fechado
ro_ro: Închis
sk_sk: Ukončené
sr_cs: Zatvoren
sr_yu: Затворен

source: Retrieving <b>%s</b> items from GitHub...
ar_aa: استرداد العناصر <b>%s</b> من GitHub...
de_de: Hole <b>%s</b> Einträge von GitHub ...
es_co: Obteniendo <b>%s</b> problemas desde GitHub...
es_es: Recuperando <b>%s</b> artículos de GitHub...
et_ee: <b>%s</b> kirje laadimine GitHubist...
fr_fr: Récupération de <b>%s</b> éléments sur GitHub...
hu_hu: <b>%s</b> elem lekérése a GitHubról...
id_id: Mendapatkan <b>%s</b> butir dari GitHub...
it_it: Recupero degli elementi <b>%s</b> da GitHub...
ja_jp: GitHub から <b>%s</b> アイテムを取得しています...
nl_nl: Ophalen <b>%s</b> items vanuit GitHub...
pl_pl: Odzyskiwanie <b>%s</b> elementów z witryny GitHub...
pt_br: Recuperando <b>%s</b> itens do GitHub...
pt_pt: A obter <b>%s</b> itens do GitHub...
ro_ro: În curs de recuperare a <b>%s</b> obiectelor din GitHub...
sk_sk: Načítavam <b>%s</b> položiek z GitHub...
sl_si: Pridobivam <b>%s</b> postavko iz GitHub...
sr_cs: Preuzimajte <b>%s</b> stavki sa GitHub...
sr_yu: Преузимање <b>%s</b> ставки са GitHub...

source: Retrieved <b>1</b> item from GitHub.
ar_aa: استعادة <b>%d</b> عنصر من GitHub.
de_de: Es wurde <b>1</b> Eintrag von GitHub bezogen.
es_co: <b>1</b> problema obtenido desde GitHub.
es_es: <b>1</b> elemento recuperado desde GitHub.
et_ee: Laetud <b>%d</b> kirje GitHubist.
fr_fr: <b>1</b> élément récupéré sur GitHub.
hu_hu: <b>1</b> elem került lekérésre a GitHubról.
id_id: Dapatkan <b>%d</b> butir dari GitHub.
it_it: Recuperato <b>1</b> elemento da GitHub.
nl_nl: <b>1</b> item opgehaald vanuit GitHub.
pl_pl: Odzyskano <b>1</b> element z witryny GitHub.
pt_br: Recuperado <b>1</b> item do GitHub.
pt_pt: Obtido <b>1</b> item do GitHub.
ro_ro: Preluat <b>1</b> element din GitHub.
sk_sk: Načítaná <b>1</b> položka z GitHub.
sl_si: Pridobljena <b>1</b> postavka iz GitHub.
sr_cs: Preuzmite <b>1</b> stavku sa GitHub.
sr_yu: Преузмите <b>1</b> ставку са GitHub.

source: Adding issues to the database...
ar_aa: إضافة المشاكل إلى قاعدة البيانات...
de_de: Einträge werden in der Datenbank gespeichert...
es_co: Agregando problemas a la base de datos...
es_es: Añadiendo incidencias a la base de datos...
et_ee: Probleemide lisamine andmebaasi...
fr_fr: Ajout d'anomalies à la base de données...
hu_hu: A problémák hozzáadása az adatbázishoz...
id_id: Menambahkan isu ke database...
it_it: Aggiunta di problemi al database...
ja_jp: 問題をデータベースに追加しています...
nl_nl: Toevoegen problemen aan de database...
pl_pl: Dodawanie spraw do bazy danych...
pt_br: Adicionando problemas ao banco de dados...
pt_pt: A adicionar problemas à base de dados...
ro_ro: În curs de adăugare a subiectelor în baza de date...
sk_sk: Pridávam problémy do databázy...
sl_si: Dodajanje vprašanj v bazo podatkov...
sr_cs: Dodavanje problema u bazu podataka...
sr_yu: Додавање проблема у базу података...

source: <ok>%1$d added, %2$d updated.</ok>
ar_aa: <ok>%1$dأضيف, %2$d تغير.</ok>
de_de: <ok>%1$d hinzugefügt, %2$d aktualisiert.</ok>
es_co: <ok>%1$d agregados, %2$d actualizados.</ok>
es_es: <ok>%1$d añadido(s), %2$d actualizado(s).</ok>
et_ee: <ok>%1$d lisatud, %2$d uuendatud.</ok>
fr_fr: <ok>%1$d ajouté(s), %2$d mis à jour.</ok>
hu_hu: <ok>%1$d hozzáadva, %2$d frissítve.</ok>
id_id: <ok>%1$d ditambahkan, %2$d di-update.</ok>
it_it: <ok>%1$d aggiunto, %2$d aggiornato.</ok>
nl_nl: <ok>%1$d toegevoegd, %2$d bijgewerkt.</ok>
pl_pl: <ok>%1$d dodanych, %2$d zaktualizowanych.</ok>
pt_br: <ok>%1$d adicionado(s), %2$d atualizado(s).</ok>
pt_pt: <ok>%1$d adicionado, %2$d atualizado.</ok>
ro_ro: <ok>%1$d adăugate, %2$d actualizate.</ok>
sk_sk: <ok>%1$d pridané, aktualizované %2$d.</ok>
sl_si: <ok>%1$d dodano, %2$d posodobljeno.</ok>
sr_cs: <ok>%1$d dodane, %2$d updejtovane.</ok>
sr_yu: <ok>%1$d додате, %2$d упдејтован.</ok>
